{
	"géneros2": {
		"arte y diversión": {
			"001": {
				"acerca": "-",
				"autor": "Dr. Alain Delabos",
				"comprado": false,
				"descripción": "Elaborado por el doctor Alain Delabos y probado médicamente por el equipo de científicos del IREN (Instituto de Investigación Europea sobre la Nutrición), este método revolucionario permite adelgazar hasta donde se desee sin pasar hambre. El método consiste en determinar el morfotipo de cada individuo con el fin de comprender por qué sus quilos de más se concentran en una determinada parte del cuerpo y, a partir de ahí, corregir las eventuales desviaciones.",
				"editorial": "Parkstone International",
				"imagen": "",
				"isbn": 1683251407,
				"precio": 117,
				"publicado": "15 de Julio de 2016",
				"páginas": 184,
				"título": "Adelgazar a medida gracias a la CRONO-NUTRICIÓN",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Farte%20y%20diversi%C3%B3n%2Flibro001.jpg?alt=media&token=d5f98ffb-b371-4512-9588-1290dc651a6e"
			},
			"002": {
				"acerca": "Christopher McDougall fue corresponsal de guerra para Associated Press y ahora escribe para Men's Health. Tres veces finalista del National Magazine Award, ha escrito para Esquire, The New York Times Magazine, Outside, Men's Journal y New York. Suele correr alrededor de las granjas Amish que rodean su casa en Pennsylvania. Su libro Nacidos para correr (Debate, 2011) se convirtió en un best seller internacional. Su último trabajo se titula Nacidos para ser héroes.",
				"autor": "Christopher McDougall",
				"comprado": false,
				"descripción": "Repleto de personajes inolvidables, increíbles hazañas atléticas y ciencia de vanguardia, Nacidos para correr es una aventura épica que comienza con la simple pregunta: ¿por qué me duele el pie? Para encontrar una respuesta, Christopher McDougall nos lleva desde los laboratorios científicos de alta tecnología de Harvard hasta los sofocantes valles y los picos nevados donde cada vez más corredores llevan sus fuerzas al extremo.Protegida por el terreno más abrupto de América del Norte, la misteriosa tribu de los tarahumara de las Barrancas del Cobre, en México, custodia un arte perdido. Durante siglos han desarrollado técnicas que les permiten correr cientos de kilómetros sin descanso, convirtiéndolos en los corredores de fondomás rápidos de todos los tiempos. Este talento, casi sobrehumano, convierte a los tarahumara en hombres serenos e inmunes a las enfermedades y a las tensiones de la vida moderna. Con la ayuda de Caballo Blanco, un curioso personaje que años atrás se internó en las salvajes barrancas para vivir entre ellos, el autor pudo desvelar los secretos de este pueblo mítico al tiempo que descubría al atleta que llevaba dentro, entrenándose para uno de los mayores retos de su vida: una carrera de ochenta kilómetros que enfrentaría a la tribu contra un extraño grupo de corredores.",
				"editorial": "Penguin Random House",
				"imagen": "",
				"isbn": 8499920470,
				"precio": 283,
				"publicado": "1 de Abril de 2011",
				"páginas": 338,
				"título": "Nacidos para correr",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Farte%20y%20diversi%C3%B3n%2Flibro002.jpg?alt=media&token=a98f7f09-07d3-45cf-92d3-ffb24ac3aa32"
			},
			"003": {
				"acerca": "Jose Emilio Curubelo, nació el 23/11/1946. Doctor en Filosofía y Letras. Estudió Historia del Arte y de la Ciencia en la Universidad Nacional de Buenos Aires y en la Universidad de Florencia. Fue Profesor de Historia Moderna, Vicedecano y Director del Instituto de Teoría e Historia de las Artes Julio E. Payró en la Facultad de Filosofía y Letras de la UBA. Creó y dirigió la Maestría en Historia del Arte en la Universidad Nacional de San Martín. Escribió libros y artículos sobre la historia de la perspectiva, las relaciones históricas entre imágenes e ideas y las técnicas y los materiales de la pintura colonial sudamericana. Publicó Corderos y elefantes. Nuevos aportes acerca del problema de la modernidad clásica (2001) e Historia, arte, cultura: de Aby Warbug a Carlo Ginzburg (2003). Es miembro de la Academia Nacional de Bellas Artes.",
				"autor": "José Emilio Burucúa",
				"comprado": false,
				"descripción": "Este primer tomo de Arte, sociedad y política de la colección Nueva Historia Argentina se centra en el complejo devenir de las artes plásticas en nuestro país, desde la época colonial hasta los centenarios de la emancipación y de la independencia. Este primer tomo de Arte, sociedad y política de la colección Nueva Historia Argentina se centra en el complejo devenir de las artes plásticas en nuestro país, desde la época colonial hasta los centenarios de la emancipación y de la independencia. Desde los primeros trabajos de Eduardo Schiaffino realizados a fines del siglo XIX, hasta la Historia general del arte en la Argentina publicada recientemente por la Academia Nacional de Bellas Artes, un arica y fructífera producción se ocupo de la historia de la arquitectura, la pintura, la escultura, el grabado, la orfebrería, la música, la fotografía y elcine en nuestro país. Arte, sociedad y política, los dos tomos de la historia de las artes de la colección Nueva Historia Argentina, pretenden a la vez una contribución critica de aquella histografia y un aporte a su renovación. Ambos volúmenes presentan una visión compleja, rica en su trama y en sus maticessocioculturales, del fenómeno estético en la vida histórica argentina. La historia social de las artes plásticas, desde la época colonial hasta los centenarios de la emancipación y de la independencia, constituye el núcleo fundamental de este primer tomo. Lo acompaña un capitulo muy vasto sobre la música que abarca la producción sonora en tiempos del dominio español y la actividad musical argentina en el siglo XIX y en las dosprimeras décadas del siglo XX.",
				"editorial": "SUDAMERICANA",
				"imagen": "",
				"isbn": 9789500747332,
				"precio": 169,
				"publicado": "1 de Mayo de 2014]",
				"páginas": 365,
				"título": "Arte, sociedad y política: Nueva Historia Argentina",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Farte%20y%20diversi%C3%B3n%2Flibro003.jpg?alt=media&token=7a156930-b473-43e0-b1c1-ff5e6a777f23"
			},
			"004": {
				"acerca": "Michelle Lewin is an internationally renowned fitness model and bodybuilder. Born in Maracay, Venezuela, Lewin began modeling at an early age and later appeared in music videos, on magazine covers, and on the catwalk. After competing in the NCP Bikini Competition, Lewin became one of the biggest stars in the fitness world. With incredible social media numbers, she is one of the most followed fitness gurus on Instagram. Lewin lives with her husband.",
				"autor": "Michelle Lewin",
				"comprado": false,
				"descripción": "¿Cómo mantener un cuerpo perfecto? A Michelle Lewin, la famosa modelo del fitness, sus fans le hacen esta pregunta a diario. Conocida por sus curvas envidiables, sus abdominales perfectos y su fuerza increíble, Lewing se ha posicionado como una de las más importantes figuras de inspiración y motivación en el mundo del finess, la salud y el bienestar, y ha ganado millones de seguidores que están deseosos de conocer sus secretos de alimentación y ejercicio. Ahora, con la ayuda de la médico y coach de salud Dr. Samar Yorde, Lewin compartirá por primera vez sus secretos para perder y mantener su peso. Lewin ha creado un plan de alimentación fácil de seguir que tiene beneficios asombrosos para todo tipo de cuerpos. Comparte su historia, su lucha personal, su propia transformación, mientras ofrece apoyo para transformar y crear un estilo de vida saludable entre sus seguidores. Con planes de comidas, recetas, tips de ejercicio y una sección de preguntas frecuentes de sus seguidores actuales, La Dieta del Cuerpazo te ayudará a lograr el cuerpo fuerte, tonificado y esbelto que Michelle Lewin ha hecho tan famoso.",
				"editorial": "Penguin",
				"imagen": "",
				"isbn": 9780399585586,
				"precio": 221,
				"publicado": "3 de Julio de 2018",
				"páginas": 352,
				"título": "La dieta del cuerpazo",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Farte%20y%20diversi%C3%B3n%2Flibro004.jpg?alt=media&token=86390b64-1236-4e90-b13c-8ef3f7e6dbc4"
			},
			"005": {
				"acerca": "Álvaro Fernandez Bravo nació en Buenos Aires en 1964. Es Doctor en Lenguas y Literaturas Romances por la Universidad de Princeton. Es director de la New York University en Buenos Aires y profesor en la Universidad de San Andrés. Entre sus libros se destacan Literatura y frontera: procesos de territorialización en las culturas argentina y chilena del siglo XIX (1999), El valor de la cultura. Arte, literatura y mercado en América latina (2007), Episodios en la formación de patrimonios culturales en América Latina (2009) y Retornos de lo real. Cine argentino y brasileño: enfoques sobre la imagen contemporánea (2012).",
				"autor": "Álvaro Fernandez Bravo",
				"comprado": false,
				"descripción": "Analiza el concepto patrimonio cultural, particularmente el que habita en el museo, entendido éste como organismo público o privado y como un institución de masas que se reinventa constantemente. La obra plantea reflexiones críticas acerca de la formación del patrimonio cultural sobre la base del “saqueo” de la cultura de los otros y la noción de “propiedad”. El autor hace una analogía entre museo vacío y patrimonio vacío, una nación falta de contenido simbólico que necesita llenar con acumulación de material en sus museos. Compara naciones como Argentina y Brasil, con un patrimonio cultural vacío que fue llenándose con el legado de la cultura indígena, con países europeos, los cuales gozan de un vasto patrimonio cultural. Fernández Bravo afirma que existe una percepción de vacío que acosa la identidad cultural de algunas naciones y que buscar llenar ese vacío mediante estrategias de acumulación como son las colecciones. El foco del análisis está puesto no es las piezas coleccionadas en sí, sino en los procedimientos coleccionistas que parten de la fragmentación a la composición de un patrimonio cultural.",
				"editorial": "EUDEBA",
				"imagen": "",
				"isbn": 9789502327495,
				"precio": 164,
				"publicado": "9 de Mayo de 2017",
				"páginas": 308,
				"título": "El museo vacío",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Farte%20y%20diversi%C3%B3n%2Flibro005.jpg?alt=media&token=f2129ebf-4d05-4b9d-95f0-9e75592b3a32"
			},
			"006": {
				"acerca": "-",
				"autor": "Pô Bit-Na",
				"comprado": false,
				"descripción": "Buda convocó a los representantes del reino animal para otorgarles una recompensa; sin embargo, sólo se presentaron ante el Maestro doce especies: Rata, Búfalo, Tigre, Liebre, Dragón, Caballo, Serpiente, Cabra, Mono, Gallo, Perro y Cerdo. Buda les mostró su reconocimiento dedicándoles a cada una un año que llevaría su nombre. Conozca su signo en el horóscopo chino: la psicología, la salud, la vida sentimental, familiar y profesional, y las previsiones para el año 2018.",
				"editorial": "Parkstone International",
				"imagen": "",
				"isbn": 9781785259951,
				"precio": 80,
				"publicado": "25 de Abril de 2016",
				"páginas": 58,
				"título": "Su horóscopo chino. Perro",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Farte%20y%20diversi%C3%B3n%2Flibro006.jpg?alt=media&token=30b82522-a183-4f12-a527-e7a4f3ac4cc0"
			}
		},
		"autoayuda": {
			"001": {
				"acerca": "Spiritual teacher and author Eckhart Tolle was born in Germany and educated at the Universities of London and Cambridge. At the age of twenty-nine, a profound inner transformation radically changed the course of his life. The next few years were devoted to understanding, integrating, and deepening that transformation, which marked the beginning of an intense inward journey. Later, he began to work in London with individuals and small groups as a counselor and spiritual teacher. Since 1995, he has lived in Vancouver, Canada. He is the author of the New York Times bestsellers The Power of Now (translated into 33 languages) and A New Earth, which are widely regarded as two of the most influential spiritual books of our time. In 2008, A New Earth became the first spiritual book to be selected for Oprah's Book Club as well as the subject of a ten-week online workshop co-taught by Eckhart and Oprah.",
				"autor": "Eckhart Tolle",
				"comprado": false,
				"descripción": "Para lograr la iluminación aquí y ahora sólo tenemos que comprender nuestro papel de creadores de nuestro dolor. Es nuestra propia mente la que causa nuestros problemas con su corriente constante de pensamientos, aferrándose al pasado, preocupándose por el futuro. Cometemos el error de identificarnos con ella, de pensarque eso es lo que somos, cuando de hecho somos seres mucho más grandes. Escrito en un formato de preguntas y respuestas que lo hace muy accesible, El poder del ahora es una invitación a la reflexión, que le abrirá las puertas a la plenitud espiritual y le permitirá ver la vida con nuevos ojos y empezar a disfrutar del verdadero poder del ahora.",
				"editorial": "Grijalbo",
				"imagen": "",
				"isbn": 9786073119276,
				"precio": 123,
				"publicado": "7 de Mayo de 2014",
				"páginas": 232,
				"ruta": "géneros/autoayuda",
				"título": "El poder del ahora: Un camino hacia la realización espiritual",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fautoayuda%2Flibro001.jpg?alt=media&token=e69923c2-ca93-480d-a187-e7e32265dae1"
			},
			"002": {
				"acerca": "Hace diez años, Pau Forner Navarro (Barcelona, 1981) tomó una decisión que le marcaría para siempre: encontrar la fórmula para liberarse de sus miedos y conectar con las personas. Hoy en día dirige habilidadsocial.com, el mayor portal divulgativo sobre habilidades interpersonales en español, donde ayuda a miles de personas a desarrollar su inteligencia social y emocional con recursos avalados científicamente. Especialista en inteligencia emocional, formador y conferenciante, también es columnista habitual en Entrepreneur, colabora en varios periódicos nacionales y ejerce de profesor en escuelas de negocios.",
				"autor": "Pau Forner Navarro",
				"comprado": false,
				"descripción": "En la escuela aprendimos ortografía, álgebra y algunos hasta latín, pero nadie nos enseñó las habilidades necesarias para hacer frente a los obstáculos de la vida y relacionarnos con los demás. Por eso vivimos acorralados por nuestros miedos, incapaces de defender nuestros propósitos y encadenados a relaciones tóxicas. Tanto si deseas mejorar tu vida social y sentimental como gozar de mayores oportunidades profesionales, este es un libro distinto a todo lo que estás acostumbrado. Aquí no encontrarás frases amables o mensajes motivadores cuyo efecto desaparece al cabo de unas horas.  Apoyándome en las últimas evidencias científi cas, te mostraré los hábitos prácticos que aumentarán tu confi anza, multiplicarán tu carisma y transformarán tu capacidad para conectar con las personas. ",
				"editorial": "Editorial Planeta",
				"imagen": "",
				"isbn": 9788408182870,
				"precio": 152,
				"publicado": "6 de Febrero de 2018",
				"páginas": 291,
				"ruta": "géneros/autoayuda/002",
				"título": "Dirige tu vida",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fautoayuda%2Flibro002.jpg?alt=media&token=5a73d65c-83b7-4cc6-bbc0-5b1536623ed5"
			},
			"003": {
				"acerca": "Bernardo Stamateas es terapeuta familiar, licenciado en psicología y sexólogo clínico. Miembro de la Sociedad Argentina de Sexualidad Humana, ha dictado conferencias en todo el mundo. Es autor de Resultados extraordinarios, Emociones tóxicas, Fracasos exitosos y del bestseller Gente tóxica, entre otros.",
				"autor": "Bernardo Stamateas",
				"comprado": false,
				"descripción": "Son muchas las personas que necesitan un cambio. Porque sienten que no progresan. Porque atraviesan una crisis de pareja. Porque no saben cuál es la mejor forma de educar a sus hijos. Porque tienen problemas para relacionarse con los otros. Porque tienen capacidades pero no saben cómo expresarlas. Si eres una de esas personas, en este libro encontrarás pautas y estrategias sencillas que te permitirán: ? Alimentar tu motivación para generar nuevas ideas ? Encontrar mentores y aprender de ellos ? Planificar y liderar tus proyectos ? Ejercitar hábitos y pasos eficaces para seguir creciendo, salir del conformismo y hacer realidad todo lo que estás esperando.",
				"editorial": "B DE BOOKS",
				"imagen": "",
				"isbn": 9788490196892,
				"precio": 251,
				"publicado": "28 de Agosto de 2014",
				"páginas": 195,
				"ruta": "géneros/autoayuda/003",
				"título": "Quiero un cambio",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fautoayuda%2Flibro003.jpg?alt=media&token=f720b294-3a4d-465b-a897-c8383ccfbc4d"
			},
			"004": {
				"acerca": "Josep Redorta, abogado con larga trayectoria profesional y Doctor en Psicología Social. Es mediador reconocido por el Centro de Mediación Familiar de la Generalitat de Catalunya y árbitro del Tribunal Laboral de Catalunya seleccionado entre juristas de reconocido prestigio. Conferenciante y autor de diversas publicaciones, es también miembro de diversas entidades profesionales dedicadas a la mediación.",
				"autor": "Josep Redorta",
				"comprado": false,
				"descripción": "El campo de la gestión de los conflictos es un área emergente en este mundo cambiante en el que se precisan nuevas respuestas para preguntas aún mal formuladas. El conflicto es una realidad de perfiles borrosos, insidiosos y mal estudiados de la que todos tenemos experiencia. La literatura es dispersa o reiterativa en este nuevo campo multidisciplinar al que ya se empieza a llamar “conflictología” y que se orienta a enseñarnos cómo comprender y manejar mejor nuestros conflictos con los demás. El libro presenta una herramienta de fácil uso orientada al análisis y diagnóstico de los episodios de conflicto. Su fundamento tiene que ver más con las formas que adopta un conflicto que con sus causas. El patrón que sigue un conflicto tal vez sea el elemento que nos aporta mayor información con vistas a la predicción de la posible evolución de una situación concreta. A escala internacional, no se había escrito aún casi nada de forma sistemática sobre esta área metodológica. De ahí el interés de este libro más allá del campo de la mediación, pues su versatilidad y posibilidades de aplicación tienen que ver con cuestiones como qué está pasando, hacia dónde puede conducirnos está situación o cuál es la evolución probable.",
				"editorial": "Grupo Planeta Spain",
				"imagen": "",
				"isbn": 9788449325755,
				"precio": 284,
				"publicado": "25 de Mayo de 2011",
				"páginas": 306,
				"ruta": "géneros/autoayuda/004",
				"título": "Cómo analizar los conflictos",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fautoayuda%2Flibro004.jpg?alt=media&token=116c5ede-f75b-4e71-9cbf-19f44a6aafcf"
			},
			"005": {
				"acerca": "Tomás Navarro es un psicólogo enamorado de las personas y de lo que éstas sienten, piensan y hacen. Es el fundador de una consultoría y de un centro de bienestar emocional. En la actualidad reparte su tiempo entre la escritura técnica, la formación, la consultoría, las conferencias y los procesos de asesoramiento y coaching personal y profesional. El autor se mueve entre Gerona y Barcelona.Para más información: www.tomasnavarro.es",
				"autor": "Tomás Navarro",
				"comprado": false,
				"descripción": "La fortaleza emocional es el conjunto de recursos psicológicos que nos sirven para enfrentarnos a los retos y situaciones complejas que nos trae la vida. Cuanto mayor sea nuestra fortaleza emocional, más fácil nos resultará vencer la incertidumbre, reconocer nuestros deseos y decidir qué camino queremos tomar. El autor nos explica que estos recursos se pueden aprender, mejorar y potenciar. Sólo es necesario darse cuenta de que pueden formar parte de nosotros mismos y ser aplicados en el momento oportuno. Este libro nos propone una nueva fórmula para desarrollar nuestra fortaleza emocional que se divide en tres fases: tomar distancia de la realidad para poder enfocar los conflictos desde una nueva perspectiva; pensar de manera productiva, sin distorsiones y sin dejarnos llevar por la impulsividad; y, finalmente, atrevernos a pasar a la acción para adaptarnos a los cambios y lograr la vida que deseamos. Asimismo, ganar fortaleza emocional nos puede ayudar a enfrentar las dificultades, aprender a relacionarnos con personas tóxicas y tomar las mejores decisiones. En tus manos está la clave para lograr una vida plena y feliz. Tomás Navarro, desde el rigor y su amplia experiencia profesional como psicólogo, ha desarrollado una innovadora forma de ayudar a las personas trasladando su terapia al aire libre. Fortaleza emocional es el resultado del aprendizaje y perfeccionamiento de esta práctica a lo largo de todos sus años de trabajo.",
				"editorial": "Grupo Planeta Spain",
				"imagen": "",
				"isbn": 9788408141174,
				"precio": 137,
				"publicado": "9 de Abril de 2015",
				"páginas": 284,
				"ruta": "géneros/autoayuda/005",
				"título": "Fortaleza emocional",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fautoayuda%2Flibro005.jpg?alt=media&token=88a43cac-7934-47d4-bf0f-8f4ae05a23a1"
			},
			"006": {
				"acerca": "Bernardo Stamateas es terapeuta familiar, licenciado en psicología y sexólogo clínico. Miembro de la Sociedad Argentina de Sexualidad Humana, ha dictado conferencias en todo el mundo. Es autor de Resultados extraordinarios, Emociones tóxicas, Fracasos exitosos y del bestseller Gente tóxica, entre otros.",
				"autor": "Bernardo Stamateas",
				"comprado": false,
				"descripción": "«En todos los ámbitos en los que nos desarrollamos, el maltrato está creciendo. La forma de tratarnos y de relacionarnos unos con otros es cada vez más agresiva e impulsiva. Por eso, todos necesitamos aprender a expresar de una manera positiva la frustración, el enojo, la ira, la impulsividad que por diversos motivos aún no han sido sanados en nuestro interior. Si bien el maltrato que una persona produce o recibe no se resuelve con solo leer un libro sino buscando ayuda profesional, hay herramientas que pueden ser útiles para encarar el tema. Las técnicas que describo en este libro son técnicas asertivas conocidas en todo el mundo, puestas en práctica porque funcionan. Nos sanamos hablando y cuando en nuestro interior hay un verdadero deseo de relacionarnos mejor con nuestros seres queridos, nuestro entorno y nosotros mismos. Una persona que muestra empatía por los demás y sabe relacionarse con el mundo está mucho más cerca de hacer realidad cada uno de los sueños que se ha propuesto alcanzar. Espero que tú seas una de ellas.»",
				"editorial": "B DE BOOKS",
				"imagen": "",
				"isbn": 9788490194515,
				"precio": 121,
				"publicado": "31 de Julio de 2014",
				"páginas": 155,
				"ruta": "géneros/autoayuda/006",
				"título": "No me maltrates",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fautoayuda%2Flibro006.jpg?alt=media&token=6533e718-0bb0-45f0-9930-e11a89651655"
			}
		},
		"biografías y memorias": {
			"001": {
				"acerca": "Paul Preston CBE is an English historian and Hispanist, biographer of Franco, specialist in Spanish history, in particular the Spanish Civil War, which he has studied for more than 30 years. He is the winner of multiple awards for his books on the Spanish Civil War. Since 1991 Professor Preston has taught at the London School of Economics, where he is Príncipe de Asturias Professor of Contemporary Spanish Studies and director of the Cañada Blanch Centre for Contemporary Spanish Studies. He is a frequent visitor to Spain, where his work appears in Spanish. He speaks Spanish fluently. He also speaks Catalan.",
				"autor": "Paul Preston",
				"comprado": false,
				"descripción": "Contra la visión de Franco como figura providencial, una biografía completísima, rigurosa y apasionante del hombre que rigió España durante tantos años, donde se muestra al militar ambicioso e implacable, al admirador de Hitler y Mussolini; al dirigente político cada vez más pagado de su propio papel, pero incapaz de comprender la complejidad de Estado y la economía modernas. Queda el hombre visceralmente conservador, tan cauto como ambicioso, hábil en el manejo de las personas y de los contrapesos del poder. Un libro imprescindible para quien quiera comprender la historia reciente de España, así como a uno de los personajes centrales de la misma.",
				"editorial": "DEBATE",
				"imagen": "",
				"isbn": 9788499926193,
				"precio": 275,
				"publicado": "12 de Noviembre de 2015",
				"páginas": 1072,
				"título": "Franco (edición actualizada): Caudillo de España",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fbiograf%C3%ADas%20y%20memorias%2Flibro001.jpg?alt=media&token=c1ddcad6-163f-45b1-92f5-9c94fc741eae"
			},
			"002": {
				"acerca": "René G. Favaloro nació en La Plata el 12 de julio de 1923 y murió en Buenos Aires el 29 de julio de 2000 a los 77 años. En 1949 se recibió de médico en la Universidad Nacional de La Plata. Estuvo radicado en Estados Unidos diez años y allí desarrolló el trabajo fundamental de su carrera: la cirugía directa de revascularización miocárdica (bypass). Recibió distinciones nacionales e internacionales,entre las que se destacan siete premios de la Academia Nacional de Medicina y el Premio John Scott 1979, otorgado por la ciudad de Filadelfia, EE.UU. En 1980 la Universidad de Tel Aviv, Israel, creó la Cátedra de Cirugía Cardiovascular que lleva su nombre. Fue distinguido por la Fundación Conchita Rábago de Jiménez Díaz, Madrid, 1982; obtuvo el Premio Maestro de la Medicina Argentina, 1986; el Premio de la Cleveland Clinic Foundation, 1987; The Gairdner Foundation International Award, otorgado por la Gairdner Foundation, 1987 (Toronto, Canadá); el Premio René Leriche, 1989, otorgado por la Sociedad Internacional de Cirugía; el Gifted Teacher Award, otorgado por el Colegio Americano de Cardiología, 1992; el Golden Plate Award de la American Academy of Achievement, 1993, y el Premio Príncipe Mahidol, otorgado por Su Majestad el Rey de Tailandia, 1999. Ha publicado: Surgical Treatment on Coronary Arteriosclerosis (1970), Recuerdos de un médico rural (1980), ¿Conoce usted a San Martín? (1987), La memoria de Guayaquil (1991), De La Pampa a los Estados Unidos (1993), que ahora reeditamos en DeBolsillo, y Don Pedro y la Educación (1994), así como también más de trescientos trabajos de su especialidad.",
				"autor": "Rene Favaloro",
				"comprado": false,
				"descripción": "«Dentro de mis lecturas, ocupa un lugar preferencial el general don José de San Martín, con quien durante largos años hemos estado dialogando a través de diversos libros, folletos y artículos. El análisis cuidadoso de su vida, a mi entender, demuestra que la gran mayoría de los argentinos «civiles y militares» no la conoce en profundidad y, por el contrario, en infinidad de ocasiones San Martín ha sido y es utilizado para defender intereses bastardos, en especial a través de comparaciones y paralelismos, tratando de justificar desviaciones perniciosas de nuestro pasado lejano y reciente. Estuve recluido durante tres semanas, rodeado de libros y apuntes relacionados con la Gesta Sanmartiniana, varias veces leídos anteriormente. Como resultado de aquella ardua tarea nacieron estas páginas, que sentí obligatorias por los momentos difíciles que hoy le toca vivir a nuestro país. Solo espero que contribuya a que los argentinos encontremos el camino que nos lleve a ubicarnos correctamente, para que no seamos engañados como tantas veces»",
				"editorial": "DEBOLS!LLO",
				"imagen": "",
				"isbn": 9789875666535,
				"precio": 164,
				"publicado": "1 de Abril de 2011",
				"páginas": 269,
				"título": "¿Conoce usted a San Martín?",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fbiograf%C3%ADas%20y%20memorias%2Flibro002.jpg?alt=media&token=d7e1342c-9473-4d3f-94ff-7cd2fffdb925"
			},
			"003": {
				"acerca": "-",
				"autor": "Alfred Lansing",
				"comprado": false,
				"descripción": "Relato del pánico y las privaciones sufridas por un grupo de 27 expedicionarios que dirigidos por Sir Ernest Shackleton zarparon a bordo del Endurance para atravesar el Polo Sur. A partir de entrevistas a los sobrevivientes y la consulta de los diarios de los tripulantes del Endurance, Lansing recrea la odisea de estos hombres (y de sus perros) que se enfrentaron al hielo, a la carencia de alimentos, al mar embravecido. Fueron 1 200 millas de obstáculos desde el punto en que el Endurance naufragó hasta el más insignificante viso de civilización. Este recorrido demuestra el empeño de hombres comunes que ante circunstancias extraordinarias logran salvar su vida. El libro vale por la calidad de su investigación histórica; por la agilidad de una narración en la que el suspenso se sostiene en la confrontación del hombre librado a sus propias fuerzas ante la naturaleza; por ser ejemplo paradigmático de la capacidad de resiliencia del ser humano ante condiciones extremas; por el alto sentido de responsabilidad individual y el indudable apoyo que brinda la cohesión de un grupo para superar tristeza, temor y desolación. Bestseller del New York Times en su primera edición en los ochenta, con más de un millón de ejemplares vendidos y traducciones al italiano, español, portugués, alemán, noruego, finés, hebreo... Edición conmemorativa del centenario de la expedición (dic. 1914-oct. 1916).",
				"editorial": "Grupo Planeta Spain",
				"imagen": "",
				"isbn": 9786077471554,
				"precio": 176,
				"publicado": "17 de Marzo de 2016",
				"páginas": 302,
				"título": "Endurance: El increíble viaje de Sir Ernest Shackleton al Polo Sur",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fbiograf%C3%ADas%20y%20memorias%2Flibro003.jpg?alt=media&token=b86cc04c-67bb-4fbe-a474-97d614a6143f"
			},
			"004": {
				"acerca": "La vida pública y privada de Martín Güemes, el hombre que se convirtió en mito.",
				"autor": "Lucía Gálvez",
				"comprado": false,
				"descripción": "Entre las últimas décadas del siglo XIX y las primeras del XX, más de seis millones de personas llegaron a la Argentina. Muchas probaron fortuna y regresaron pronto a su tierra, pero más de la mitad decidió afincarse y echar raíces en el país: son la materia prima que conformó una parte importante de nuestra identidad. En sus valijas trajeron la añoranza de afectos dejados atrás, la tristeza de no saber si volverían alguna vez a su tierra, la incertidumbre ante lo desconocido y una enorme carga de esperanzas y expectativas. Suizos, saboyanos, piamonteses, italianos, franceses, alemanes del Volga, galeses, escoceses, vascos, gallegos, irlandeses, polacos# el trabajo de todos ellos está en nuestros campos y nuestras ciudades, su esfuerzo hizo crecer el país que sería la tierra de sus descendientes. Lucía Gálvez reunió estas historias de vida, narradas con orgullo por los propios protagonistas, sus hijos o sus nietos.",
				"editorial": "AGUILAR",
				"imagen": "",
				"isbn": 9789870423195,
				"precio": 321,
				"publicado": "8 de Febrero de 2012",
				"páginas": 436,
				"título": "Historias de Inmigración",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fbiograf%C3%ADas%20y%20memorias%2Flibro004.jpg?alt=media&token=add9f5b3-fdbd-48fd-a5ad-7c4799ac6fcb"
			},
			"005": {
				"acerca": "-",
				"autor": "Javier Moro",
				"comprado": false,
				"descripción": "El 28 enero de 1908, una española de 17 años, sentada a lomos de un elefante lujosamente enjaezado, hace su entrada en una pequeña ciudad del norte de la India. El pueblo entero está en la calle rindiendo un cálido homenaje a la nueva princesa de tez tan blanca como las nieves del Himalaya. Podría parecer un cuento de hadas, pero así fue la boda de la andaluza Anita Delgado con el riquísimo maharajá de Kapurthala. Y así empezó una gran historia de amor —y traición— que se desgranó durante casi dos décadas en el corazón de una India a punto de extinguirse. Tras realizar minuciosas investigaciones en Europa y en la India, Javier Moro —autor de El pie de Jaipur, Las montañas de Buda y coautor de Era medianoche en Bhopal— revela con todo lujo de detalles los secretos de aquella relación que culminó con uno de los mayores escándalos ocurridos en la India inglesa. Y nos traslada al fabuloso mundo de los maharajás, con sus harenes de Las mil y una noches, sus bacanales eróticas, su pasión por las joyas, los palacios, el flamenco, los caballos, los Rolls Royce y las cacerías de tigres. «Si al final he escrito una novela —dice el autor—, no ha sido por deseo de inventar nada, sino al contrario, para reflejar mejor el sabor de una época, así como los olores y colores de la India, las prodigiosas extravagancias de los últimos maharajás y la irresistible personalidad de Anita Delgado, fiel a sus sentimientos hasta que logró conquistar su propia libertad.»",
				"editorial": "Grupo Planeta Spain",
				"imagen": "",
				"isbn": 9788432290220,
				"precio": 254,
				"publicado": "15 de Julio de 2010",
				"páginas": 479,
				"título": "Pasión india",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fbiograf%C3%ADas%20y%20memorias%2Flibro005.jpg?alt=media&token=2c2cf81c-a31e-4bbb-9d83-557d0b366efa"
			},
			"006": {
				"acerca": "Gloria Guerrero nació en Buenos Aires en 1957. Es la primera mujer periodista de rock de la Argentina.",
				"autor": "Gloria Guerrero",
				"comprado": false,
				"descripción": "Él inventó formas de defensa y ataque a las fortalezas convencionales de la estupidez, abrió nuevos caminos, difundió una lírica propia que convoca a montones de admiradores de distintas generaciones. El individuo conocido como el Indio Solari sigue siendo un misterio. Escrito con una precisión acorde con el ritmo y modo en que la voz del Indio se ajusta a sus canciones, es el mejor homenaje al iluminado adalid del rock argentino, la recompensa más justa que pueden recibir una actividad y una actitud determinantes en la sociedad y la cultura. Un libro serio, con el suspenso narrativo de una novela, que se lee y se oye como un reclamo ricotero insoslayable.",
				"editorial": "SUDAMERICANA",
				"imagen": "",
				"isbn": 9789875667013,
				"precio": 152,
				"publicado": "1 de Abril de 2011",
				"páginas": 288,
				"título": "Indio Solari: El hombre ilustrado",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fbiograf%C3%ADas%20y%20memorias%2Flibro006.jpg?alt=media&token=acc0a958-b6e5-46d1-865e-51e0cb31b9ef"
			}
		},
		"ciencia ficción y fantasía": {
			"001": {
				"acerca": "Patrick Rothfuss currently lives in central Wisconsin where he teaches at the local university. Patrick loves words, laughs often, and dabbles in alchemy. His first novel, The Name of the Wind, was a 2007 Quill Award winner and a Publishers Weekly Best Book of the Year. Its sequel, The Wise Man’s Fear, debuted at #1 on The New York Times bestseller chart and won the David Gemmell Legend Award. His novels have also appeared on NPR’s Top 100 Science Fiction/Fantasy Books list and Locus’ Best 21st Century Fantasy Fiction Novels list.",
				"autor": "Patrick Rothfuss",
				"comprado": false,
				"descripción": "En una posada en tierra de nadie, un hombre se dispone a relatar, por primera vez, la auténtica historia de su vida. Una historia que únicamente él conoce y que ha quedado diluida tras los rumores, las conjeturas y los cuentos de taberna que le han convertido en un personaje legendario a quien todos daban ya por muerto: Kvothe... músico, mendigo, ladrón, estudiante, mago, héroe y asesino. Ahora va a revelar la verdad sobre sí mismo. Y para ello debe empezar por el principio: su infancia en una troupe de artistas itinerantes, los años malviviendo como un ladronzuelo en las calles de una gran ciudad y su llegada a una universidad donde esperaba encontrar todas las respuestas que había estado buscando.",
				"editorial": "PLAZA & JANES",
				"imagen": "",
				"isbn": 9788401352799,
				"precio": 231,
				"publicado": "18 de Noviembre de 2011",
				"páginas": 880,
				"título": "El Nombre del Viento",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fciencia%20ficci%C3%B3n%20y%20fantas%C3%ADa%2Flibro001.jpg?alt=media&token=d8769943-a9c0-48be-a035-9a72c6645e95"
			},
			"002": {
				"acerca": "-",
				"autor": "Fernando Trujillo Sanz",
				"comprado": false,
				"descripción": "Tal vez un hombre sin alma no sea un hombre. Puede que sea un monstruo, como aseguran algunos, o puede que sea mucho más que un hombre. Ni siquiera yo, que conozco toda la historia, me atrevo a juzgar a un ser único. El Gris, aquel que no tiene alma, es por definición un fenómeno insólito. ¿Cómo describir lo que siente un hombre sin alma? Tal vez ni siquiera se deba intentar. No ha habido otros como él y nunca los habrá. No se puede comparar con nadie, ni hay precedentes para confrontarlo con otros. Sin embargo, mi opinión personal es que todos los seres de la creación deberían ser juzgados por sus actos, no por su condición. Y los actos del Gris son los que se narran en estas crónicas.",
				"editorial": "Fernando Trujillo Sanz",
				"imagen": "",
				"isbn": 9781476428260,
				"precio": 89,
				"publicado": "3 de Mayo de 2011",
				"páginas": 199,
				"título": "La Biblia de los Caídos",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fciencia%20ficci%C3%B3n%20y%20fantas%C3%ADa%2Flibro002.jpg?alt=media&token=31a8fbf2-d3b3-4d10-8bbf-4411ecebb3f8"
			},
			"003": {
				"acerca": "-",
				"autor": "D.P. Prior",
				"comprado": false,
				"descripción": "Mientras que las tierras sobre la ciudad del barranco, Arx Gravis, enfrentan su peligro más grande, la última esperanza de la creación recae en un enano con un pasado horripilante: El enano sin nombre, un paria, intocable, el tipo de enano más maldito que existe. Pero un mundo plagado por el engaño, donde ninguna acción está libre de riesgo, el camino a la salvación está oscurecido con augurios de sangre.",
				"editorial": "Babelcube Inc.",
				"imagen": "",
				"isbn": 9781507165324,
				"precio": 137,
				"publicado": "1 de febrero de 2017",
				"páginas": 226,
				"título": "Maldición del Hacha Negra",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fciencia%20ficci%C3%B3n%20y%20fantas%C3%ADa%2Flibro003.jpg?alt=media&token=2dcbc02e-6af3-42c1-9c7f-cb3106ac476d"
			},
			"004": {
				"acerca": "-",
				"autor": "Stephen King",
				"comprado": false,
				"descripción": "Después de enfrentarse con el hombre de negro al final de El pistolero, Roland se despierta febril y debilitado en una playa. Al caer la noche le atacan unos seres monstruosos que salen del mar. Para eludirlos, Roland puede huir de la playa por tres salidas, tres puertas. Todas le llevarán a Nueva York, pero en tres momentos distintos; además, al otro lado de cada una de ellas Roland tendrá que atraer a una persona. Necesita a estas tres personas para seguir adelante en su búsqueda de la Torre Oscura: en el año 1987 encuentra a Eddie Dean, heroinómano desesperado; en 1964 a Odetta Holmes, la Dama de las Sombras, heredera afroamericana que perdió sus piernas en un accidente en el metro; finalmente, en 1977, da con Jack Mort, la propia muerte. ¿Serán ellos los que formarán su ka-tet?",
				"editorial": "DEBOLS!LLO",
				"imagen": "",
				"isbn": 9788401354045,
				"precio": 264,
				"publicado": "6 de febrero de 2014",
				"páginas": 544,
				"título": "La llegada de los tres (La Torre Oscura II)",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fciencia%20ficci%C3%B3n%20y%20fantas%C3%ADa%2Flibro004.jpg?alt=media&token=a2f21027-922b-4dd6-b21a-0d13b649aa4b"
			},
			"005": {
				"acerca": "-",
				"autor": "Tavish Kaeden",
				"comprado": false,
				"descripción": "Miles de hombres la anhelan y todavía más mueren por ella, pero una vez que la consigan... ¿cuántos podrán soportarla? El reino de Esmoria ha sido unificado bajo el estandarte de un único rey después de siglos de cruel conflicto. A primera vista, parece que el reino esté disfrutando de la paz por primera vez, pero el resentimiento está acechante y la muerte a deshora del nuevo gobernante amenaza con sumir a Esmoria en el caos político. Mientras tanto, en las orillas más lejanas del frío norte, un monarca destronado conspira para vengarse y, para ello, despierta a un demonio que había quedado en el olvido. Una joven fugitiva que ha escapado de un campo de trabajo, un soldado privado de derechos y un aprendiz de grabador epiléptico se verán inmersos en el corazón de todos los problemas mientras la oscuridad y la traición caen sobre el reino",
				"editorial": "Babelcube Inc.",
				"imagen": "",
				"isbn": 9781507147689,
				"precio": 165,
				"publicado": "26 de enero de 2017",
				"páginas": 252,
				"título": "El peso de una corona",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fciencia%20ficci%C3%B3n%20y%20fantas%C3%ADa%2Flibro005.jpg?alt=media&token=719b3ee7-9fa1-456a-a119-e81902b3510e"
			},
			"006": {
				"acerca": "-",
				"autor": "Jack Williamson",
				"comprado": false,
				"descripción": "El día del Armageddon ha alcanzado la Tierra en forma de asteroide, aniquilando en un sólo instante millones de años de evolución. Un siglo después, los únicos seres humanos que han sobrevivido a la catástrofe son niños. Clones de un pequeño grupo de científicos que escaparon a la destrucción y crearon la Estación Tycho, un arca de Noé subterránea construida en las profundidades de la Luna y atendida por incansables robots, son enviados milenio tras milenio a la Tierra con las réplicas de la vida original para intentar conquistarla de nuevo. Sin embargo, todas las misiones han fracasado hasta ahora, y en los siglos que han separado cada hornada de colonizadores de la siguiente, nuevas y misteriosas amenazas se han deslizado hasta nuestro planeta para poner en peligro la futura terraformación de la Tierra.",
				"editorial": "La Factoría de Ideas",
				"imagen": "",
				"isbn": 9788498009224,
				"precio": 142,
				"publicado": "1 de febrero de 2012",
				"páginas": 288,
				"título": "Terraformar la Tierra",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fciencia%20ficci%C3%B3n%20y%20fantas%C3%ADa%2Flibro006.jpg?alt=media&token=f0380d3c-167b-40d1-92cd-1cb93d679c47"
			}
		},
		"ficción y literatura": {
			"001": {
				"acerca": "Clare Mackintosh trabajó doce años en la policía británica, en el departamento de investigación criminal y como comandante del orden público. Dimitió en 2011 para empezar a trabajar como periodista freelance y consultora de redes sociales. Asimismo es fundadora del Chipping Norton Literary Festival. Su primera novela, Te dejé ir , ha obtenido un gran éxito de crítica y público en su país y los derechos de traducción ya han sido cedidos a veintisiete países. Con I See You sigue la estela de thriller y suspense marcada por su debut literario. Actualmente vive en Cotsworlds con su marido y sus hijos, y se dedica por completo a la escritura.",
				"autor": "Clare Mackintosh",
				"comprado": false,
				"descripción": "Hace un año, Caroline Johnson eligió acabar con su vida de forma brutal: un suicidio planeado para ponerle fin a todo del mismo modo que lo hizo marido meses atrás. Su hija, Anna, ha luchado desde entonces para superar la pérdida, el vacío y el dolor de un desenlace que aún no ha podido comprender. Ahora, con una hija pequeña a su cargo, Anna echa de menos a su madre más que nunca, y las dudas sobre su muerte y la de su padre no hacen sino crecer con el paso los días. Sin embargo, ¿es posible que indagando en el pasado esté poniendo en peligro su futuro? ¿Es posible que sus padres no se suicidaran? ¿Es posible que, después de todo, sea mejor vivir en la mentira?",
				"editorial": "DEBOLS!LLO",
				"imagen": "",
				"isbn": 9788466346320,
				"precio": 253,
				"publicado": "5 de julio de 2018",
				"páginas": 456,
				"título": "Si te miento",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fficci%C3%B3n%20y%20literatura%2Flibro001.jpg?alt=media&token=c88a5361-3bb6-4b1b-9acf-71dbd7489134"
			},
			"002": {
				"acerca": "Megan Maxwell es una reconocida y prolífica escritora del género romántico que vive en un precioso pueblecito de Madrid. De madre española y padre americano, ha publicado más de treinta novelas, además de cuentos y relatos en antologías colectivas. En 2010 fue ganadora del Premio Internacional Seseña de Novela Romántica, en 2010, 2011, 2012 y 2013 recibió el Premio Dama de Clubromantica.com. En 2013 recibió también el AURA, galardón que otorga el Encuentro Yo Leo RA (Romántica Adulta) y en 2017 resultó ganadora del Premio Letras del Mediterráneo en el apartado de novela romántica. Pídeme lo que quieras, su debut en el género erótico, fue premiada con las Tres plumas a la mejor novela erótica que otorga el Premio Pasión por la novela romántica.Encontrarás más información sobre la autora y su obra en: www.megan-maxwell.com",
				"autor": "Megan Maxwell",
				"comprado": false,
				"descripción": "Dennis es un atractivo profesor brasileño que durante el día da clases en un instituto de Alemania y por las noches imparte clases de forró, un baile típico de su país. Cuando el curso escolar acaba, recibe una oferta de trabajo en un refinado y reputado colegio británico, y él la acepta sin dudarlo. Su llegada a Londres le resulta muy interesante. Nuevos aires, nuevas conquistas y antiguas amigas que le enseñan la ciudad y que en seguida le hablan de los locales swinger, a los que acudirá para disfrutar del intercambio de pareja y de la clase de sexo que a él le gusta practicar con las mujeres. Pero todo se complica cuando conoce a Lola, una española con un carácter endiablado que, a diferencia del resto de las mujeres, no cae rendida a sus pies y que incluso parece que lo está utilizando.",
				"editorial": "Esencia",
				"imagen": "",
				"isbn": 9788408163657,
				"precio": 285,
				"publicado": "8 de noviembre de 2016",
				"páginas": 687,
				"título": "Pasa la noche conmigo",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fficci%C3%B3n%20y%20literatura%2Flibro002.jpg?alt=media&token=9467dcfb-190e-4bbf-bce4-12d1062a7459"
			},
			"003": {
				"acerca": "Nuria Rivera nació en Badalona (Barcelona), en 1967. Reside en Barcelona. Es psicóloga especialista en psicología clínica y psicoanalista de profesión. Tiene un máster en salud mental, numerosos cursos de especialización y un doctorado en Clínica y aplicaciones del psicoanálisis. Fue presidenta de una Asociación Psicoanalítica y dirigió su revista. Codirige un blog de escritos psicoanalíticos con otros colegas, donde ha publicado algunos artículos. La lectura y la escritura de ficción son sus aficiones más importantes. Realizó el Itinerario para Narradores de Novela en la escuela de escritura del Ateneo Barcelonés y Novela histórica. En mayo de 2017 publicó El destino tiene otros planes (Ediciones B, Selección de B de Books). Fue Finalista en el VIII Certamen de Novela Romántica Vergara-RNR con La pasión dormida y en enero de 2018 publicó Algunas mentiras (PRHGE,Selección B de Books).",
				"autor": "Nuria Rivera",
				"comprado": false,
				"descripción": "Daniela Ramos tiene dos trabajos y un novio, pero después de encontrarlo con una amiga, decide cambiar de vida. Quiere conservar su bonito piso en el Eixample Barcelonés y para ello busca otras oportunidades. Acepta ser la asistente de uno de los directivos de la empresa en la que trabaja. Oskar Müller es un empresario entre dos ciudades y no pasa por su mejor momento. Algo lo empuja hacia su nueva ayudante. La atracción se dispara entre ellos. Sin embargo, él no espera enamorarse y se muestra ambivalente hacia ella.",
				"editorial": "B DE BOOKS",
				"imagen": "",
				"isbn": 9788490697504,
				"precio": 113,
				"publicado": "8 de mayo de 2017",
				"páginas": 233,
				"título": "El destino tiene otros planes",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fficci%C3%B3n%20y%20literatura%2Flibro003.jpg?alt=media&token=4fe8396d-d8fa-449c-b29e-e14a642f7faf"
			},
			"004": {
				"acerca": "George R. R. Martin is the #1 New York Times bestselling author of many novels, including the acclaimed series A Song of Ice and Fire--A Game of Thrones, A Clash of Kings, A Storm of Swords, A Feast for Crows, and A Dance with Dragons. As a writer-producer, he has worked on The Twilight Zone, Beauty and the Beast, and various feature films and pilots that were never made. He lives with the lovely Paris in Santa Fe, New Mexico.",
				"autor": "George R. R. Martin",
				"comprado": false,
				"descripción": "En el legendario mundo de los Siete Reinos, donde el verano puede durar décadas y el invierno toda una vida, y donde rastros de una magia inmemorial surgen en los rincones más sombríos, la tierra del norte, Invernalia, está resguardada por un colosal muro de hielo que detiene a fuerzas oscuras y sobrenaturales. En este majestuoso escenario, lord Stark y su familia se encuentran en el centro de un conflicto que desatará todas las pasiones: la traición y la lealtad, la compasión y la sed de venganza, el amor y el poder, la lujuria y el incesto, todo ello para ganar la más mortal de las batallas: el trono de hierro, una poderosa trampa que atrapará a los personajes... y al lector.",
				"editorial": "Plaza Janés",
				"imagen": "",
				"isbn": 9786073123662,
				"precio": 310,
				"publicado": "4 de abril de 2014",
				"páginas": 1159,
				"título": "Juego de Tronos",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fficci%C3%B3n%20y%20literatura%2Flibro004.jpg?alt=media&token=ae786726-68b4-489a-905c-6b361161cf02"
			},
			"005": {
				"acerca": "Erika Halvorsen nació el 20 de octubre de 1980 en Río Gallegos, Santa Cruz. Bisnieta de pioneros de esa provincia, llega a Buenos Aires en 1998 para dedicarse al teatro. Egresada de la Licenciatura en Dirección Escénica del IUNA, es dramaturga, guionista y directora de teatro. Ha estrenado Hija de Dios, Happyhour, Me doy el gusto, Next, Mátame de nuevo, La persuasión, Bisnietas, Yo me lo guiso, yo me lo como, Vic y Vic y Ser ellas. Su obra Noruegas recibió la mención especial del Premio Nacional de Dramaturgia del Instituto Nacional del Teatro (INT). En 2008 se inició como guionista con la ficción multiplataforma Amanda O, que le valió la nominación a mejor autora en el Seoul Drama Awards 2009. Desde entonces escribe libretos para televisión, como la exitosa serie Amar después de amar (ADDA) (Telefé, 2017). El hilo rojo (2016), su primera novela, se convirtió rápidamente en un best seller y fue adaptada para cine. Su segunda novela será llevada a la gran pantalla bajo el título Desearás al hombre de tu hermana, con guión de su autoría.",
				"autor": "Erika Halvorsen",
				"comprado": false,
				"descripción": "Cuenta una leyenda china que un hilo rojo invisible conecta a aquellos que están destinados a encontrarse, sin importar el tiempo, el lugar o las circunstancias. El hilo se puede estirar o contraer, pero nunca romper. Antón y Abril parecen estar ligados por ese destino infalible. Luego de conocerse en un avión quedan flechados instantáneamente. Pero el azar hace que se separen y no vuelvan a cruzarse hasta varios años después. Ahora ambos han formado sus familias y están felizmente casados. Sin embargo el deseo los vuelve a atrapar en sus redes para que vivan otro encuentro inolvidable, poniendo en crisis sus valores y creencias.",
				"editorial": "SUDAMERICANA",
				"imagen": "",
				"isbn": 9789500755375,
				"precio": 87,
				"publicado": "1 de mayo de 2016",
				"páginas": 130,
				"título": "El hilo rojo: La novela que inspiró la película",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fficci%C3%B3n%20y%20literatura%2Flibro005.jpg?alt=media&token=522c9ca2-12a7-4714-8756-032e20fab8f9"
			},
			"006": {
				"acerca": "Gloria V. Casañas es abogada y docente. Sus estudios de antropología y su cátedra de Historia del Derecho en la Universidad de Buenos Aires le permiten profundizar en temas clave de la historia argentina y americana, así como reflejar las costumbres de una época y desarrollar hasta el límite los rasgos psicológicos de sus personajes, que se pasean entre la ficción y la realidad, en un equilibrio que la autora logra con delicada sutileza. A pesar de escribir desde la infancia, Gloria comenzó a publicar recién en 2008, con En alas de la seducción, una novela patagónica que aún hoy aclaman sus lectores como una de sus favoritas. La maestra de la laguna (2010) se convirtió en un best seller que le valió la invitación de Framingham State University (Massachusetts) para dictar cursos semestrales sobre historia y literatura del Cono Sur. Y Porã (2011) mereció el Premio del Lector que por primera vez otorgaba la Feria del Libro de Buenos Aires. El ángel roto (2012) y La canción del mar (2013) recrean distintos momentos de la formación del Estado argentino, y fueron iconos entre los lectores.",
				"autor": "Gloria V. Casañas",
				"comprado": false,
				"descripción": "Mayga es una jovencita de aspecto exótico que posee el extraño don de la empatía con el sufrimiento de los seres vivos que pueblan el valle y la montaña, algo que se le reveló al nacer. Sin embargo, su condición de mestiza impulsa a Newen a alejarla de ese rincón al que tanto ama, pues ambiciona para ella las oportunidades de los blancos. También desea apartarla del hijo de su antiguo enemigo, un agitador mapuche con el que tuvo en otro tiempo graves enfrentamientos. Cuando en una comitiva de cazadores aparece en el pueblo Daniel Eliot, un joven rebelde que pone sus ojos en Mayga, el universo de la joven se sacude y también el de su padre. Dan representa un peligro mayor del que se piensa, debido al oscuro secreto que esconde su pasado. A partir de ese momento, una serie de desgracias pone en jaque a las autoridades de Los Notros y sus pobladores.",
				"editorial": "PLAZA & JANES",
				"imagen": "",
				"isbn": 9789506444631,
				"precio": 275,
				"publicado": "1 de julio de 2018",
				"páginas": 604,
				"título": "La mirada del puma: Hechizo de amor en la Patagonia",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fficci%C3%B3n%20y%20literatura%2Flibro006.jpg?alt=media&token=642a8e74-c3ea-411f-afa1-5a52ec593347"
			}
		},
		"finanzas e inversión": {
			"001": {
				"acerca": "Robert Kiyosaki is a fourth-generation Japanese-American who grew up in Hawaii. He joined the Marine Corps after graduating from college in New York, and went to Vietnam as an officer and helicopter gunship pilot. After the war, Robert went to work for the Xerox Corporation and in 1977 started a company that brought the first nylon Velcro surfer wallets to market. Feeling that he had something important to teach, Robert founded a new company in 1985 to teach business and investing to tens of thousands of students throughout the world.",
				"autor": "Robert T. Kiyosaki",
				"comprado": false,
				"descripción": "Padre rico Padre pobre es el bestseller que revolucionó la forma de entender las finanzas personales. El autor y conferencista Robert Kiyosaki desarrolló una perspectiva económica única a partir de la exposición que tuvo a dos influencias: su propio padre, altamente educado pero muy inestable y el padre multimillonario, sin educación universitaria, de su mejor amigo.",
				"editorial": "Aguilar",
				"imagen": "",
				"isbn": 9786071113177,
				"precio": 152,
				"publicado": "2 de marzo de 2012",
				"páginas": 228,
				"título": "Padre rico. Padre pobre",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Ffinanzas%20e%20inversi%C3%B3n%2Flibro001.jpg?alt=media&token=d8940300-fe7f-4278-952d-7ecd3d330b6a"
			},
			"002": {
				"acerca": "Óscar Velasco estudió en la Facultad de química de la Universidad la Salle, se recibió con mención honorífica como químico farmacéutico biólogo, en la especialidad de ingeniería en alimentos. Entre 2009 y 2011 participó en múltiples diplomados sobre Liderazgo, Administración de empresas, Desarrollo humano, Inversiones, Marketing y ventas, Marketing por internet, Técnicas de negociación, Abundancia rápida, Cómo persuadir en el siglo XXI, entre otros, en México y Estados Unidos. Como empresario, se diversificó e invirtió en la industria farmacéutica y el corretaje inmobiliario. Continuó su desarrollo en un negocio de distribución de productos y servicios, donde desplegó una estructura sólida que derivó en su libertad económica a los 39 años de edad: en sólo 2 años y 3 meses. ",
				"autor": "Oscar Velasco",
				"comprado": false,
				"descripción": "El éxito es una habilidad que se aprende es el libro que cambiará tu perspectiva respecto a la riqueza económica y espiritual, los negocios y la felicidad. Con anécdotas inolvidables sobre desarrollo humano y ejemplos prácticos derivados de su trabajo con miles de personas en el área de ventas, negocios y liderazgo, te enseña a empoderarte, te dice qué pasos debes dar para concluir tus proyectos, analiza por qué no se logran los objetivos y te revela cómo hacer de tus planes, sinónimo de abundancia.",
				"editorial": "Aguilar",
				"imagen": "",
				"isbn": 9786073140799,
				"precio": 201,
				"publicado": "11 de marzo de 2016",
				"páginas": 302,
				"título": "El éxito es una habilidad que se aprende",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Ffinanzas%20e%20inversi%C3%B3n%2Flibro002.jpg?alt=media&token=8a8917ed-65a3-448e-ab42-fb6c26733774"
			},
			"003": {
				"acerca": "Stephen R. Covey (1932 – 2012) ha sido una autoridad internacionalmente respetada en materia de liderazgo, experto en familia, profesor, consultor de organizaciones y escritor. El Dr. Covey dedicó su vida a enseñar una forma de vida y de liderazgo basada en principios para construir tanto familias como organizaciones. Obtuvo un MBA dela Universidadde Harvard y un doctorado porla Brigham YoungUniversity, donde fue profesor de conducta organizacional y dirección de empresas. También ejerció las funciones de director de relaciones universitarias y asistente del presidente. El Dr. Covey escribió varios libros de éxito, entre ellos el bestseller internacional Los 7 hábitos para la gente altamente efectiva, nombrado “Libro de negocios más influyente del siglo XX” y uno de los diez libros de gestión empresarial más relevantes de todos los tiempos; una obra de la que se han vendido más de 15 millones de ejemplares en treinta y ocho idiomas en todo el mundo. Entre otros bestsellers del profesor Covey se encuentran los siguientes títulos: Primero lo primero, El liderazgo centrado en principios y Los 7 hábitos de las familias altamente efectivas, que elevan el número de libros vendidos a más de 20 millones.",
				"autor": "Stephen R. Covey",
				"comprado": false,
				"descripción": "El método de Stephen R. Covey, el llamado Sócrates americano, es claro, certero y eficaz: un cursillo dividido en siete etapas que el lector deberá asimilar y poner en práctica por su propia cuenta, adaptándolas a su personalidad y aplicándolas libremente en todos los ámbitos de la vida empresarial.",
				"editorial": "Grupo Planeta Spain",
				"imagen": "",
				"isbn": 9788449330605,
				"precio": 210,
				"publicado": "10 de febrero de 2015",
				"páginas": 532,
				"título": "Los 7 hábitos de la gente altamente efectiva",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Ffinanzas%20e%20inversi%C3%B3n%2Flibro003.jpg?alt=media&token=03fd39a5-d937-4840-8bde-1fa57146bf2e"
			},
			"004": {
				"acerca": "Brian Tracy es presidente y CEO de Brian Tracy International, una compañía especializada en la capacitación y desarrollo de individuos y organizaciones. Ha estudiado, investigado, escrito y hablado durante treinta años en los campos de la economía, la historia, los negocios, la filosofía y la psicología. Es el autor más vendido de numerosos libros, que se han traducido a docenas de idiomas.",
				"autor": "Brian Tracy",
				"comprado": false,
				"descripción": "La clave para alcanzar el éxito está en tus acciones. El experto en éxito y autor bestseller de The New York Times, Brian Tracy, comparte un método probado de siete pasos que te ayudarán a conseguir, en pocos meses, más de lo que la mayoría de las personas logra en toda su vida.",
				"editorial": "Aguilar",
				"imagen": "",
				"isbn": 9786073150200,
				"precio": 50,
				"publicado": "9 de enero de 2017",
				"páginas": 91,
				"título": "Habla menos, actúa más: 7 pasos para conquistar tus metas",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Ffinanzas%20e%20inversi%C3%B3n%2Flibro004.jpg?alt=media&token=4064e6f7-349c-4f8b-b096-4352fdb69f66"
			},
			"005": {
				"acerca": "Jonathan McMillan es un pseudónimo detrás del cual hay una extraña pareja. Uno trabaja para un gran banco global. Es un experto en finanzas a quien nada le gusta tanto como bucear entre balances, diagramas de flujo y datos de transacciones. En el desempeño de sus cargos ha obtenido información de primera mano sobre el funcionamiento de los centros financieros de Londres y Nueva York. El fin de la banca se publica bajo un seudónimo con el fin de proteger su identidad. El otro autor es Jürg Müller, que optó por una trayectoria académica. Tiene un M.Phil. en Economía por la Universidad de Cambridge y es doctor en Económicas por la Escuela Politécnica Federal de Zúrich. Su investigación ha abarcado el impacto de la regulación bancaria sobre la estabilidad macroeconómica y el bienestar. Actualmente es redactor de Economía en el Neue Zürcher Zeitung, el periódico suizo por excelencia.",
				"autor": "Jonathan McMillan",
				"comprado": false,
				"descripción": "El libro más inteligente que se ha escrito sobre la banca en la era digital. Una alternativa valiente y original a nuestro sistema actual. En este revelador libro, McMillan sortea la complejidad de las finanzas modernas y explica cómo la banca estuvo a punto de acabar con nuestro sistema financiero, al tiempo que revela su funcionamiento interno. La banca ya no funciona, y la revolución digital será el elemento que permita dejarla atrás. Basándose en una profunda investigación y con un enfoque riguroso pero insuperablemente accesible, proporciona un plan innovador y realista. Jonathan McMillan, seudónimo de dos autores que conocen de primera mano los vericuetos de la banca, protagonizó un impresionante fenómeno de autopublicación y tiene el don de volver abordable y divertida la complejidad de los mecanismos financieros. El fin de la banca identifica la raíz de los problemasactuales y presenta una solución original y realista.",
				"editorial": "TAURUS",
				"imagen": "",
				"isbn": 9788430619092,
				"precio": 150,
				"publicado": "18 de enero de 2018",
				"páginas": 265,
				"título": "El fin de la banca: El dinero, el crédito y la revolución digital",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Ffinanzas%20e%20inversi%C3%B3n%2Flibro005.jpg?alt=media&token=158d9d1d-7c8c-47dc-9d42-38ec61baa5d5"
			},
			"006": {
				"acerca": "Sir Richard Charles Nicholas Branson is an English business magnate and investor. He is best known as the founder of Virgin Group, which comprises more than 400 companies. At the age of sixteen his first business venture was a magazine called Student. In 1970, he set up a mail-order record business. In 1972, he opened a chain of record stores, Virgin Records, later known as Virgin Megastores. Branson's Virgin brand grew rapidly during the 1980s, as he set up Virgin Atlantic and expanded the Virgin Records music label. According to the Forbes 2012 list of billionaires, Branson is the sixth richest citizen of the United Kingdom, with an estimated net worth of US$4.6 billion.",
				"autor": "Richard Branson",
				"comprado": false,
				"descripción": "Con el estilo descomplicado, directo y fresco que lo caracteriza, Richard Branson comparte los secretos que lo convirtieron en uno de los empresarios de mayor reconocimiento y en un icono para los emprendedores. Para él, autonomía, libertad, apoyo y flexibilidad son claves para lograr que cada una de las personas en su organización, sin importar el cargo, ponga todo su empeño en lograr metas extraordinarias al tiempo que gozan cada minuto de sus actividades. Su filosofía de vida ha sido divertirse mientras persigue sus retos (así parezcan disparates para los demás), no rendirse si fracasa ni dormirse en los laureles: un espíritu que ha contagiado a los cerca de 50 000 colaboradores de Virgin en todo el mundo y que lo ha convertido en un líder único y admirado.",
				"editorial": "Grupo Planeta Spain",
				"imagen": "",
				"isbn": 9789584249388,
				"precio": 200,
				"publicado": "6 de abril de 2016",
				"páginas": 372,
				"título": "El estilo Virgin",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Ffinanzas%20e%20inversi%C3%B3n%2Flibro006.jpg?alt=media&token=add04604-39b2-4127-88c5-ed7b13983d8b"
			}
		},
		"historia": {
			"001": {
				"acerca": "Felipe Isidro Pigna es un historiador y escritor argentino especializado en la historia de Argentina. Realiza trabajos en diversos formatos, y es considerado por el programa Ver para leer como el historiador con más difusión en la Argentina después de Félix Luna.",
				"autor": "Felipe Pigna",
				"comprado": false,
				"descripción": "José de San Martín es uno de los hombres más nombrados y más homenajeados de nuestro país y a la vez, paradójicamente, uno de los menos conocidos en toda su dimensión. Las miles de calles (una por pueblo o ciudad) que llevan su nombre, las centenares de plazas, los tantos y tantos monumentos y bustos poco nos dicen de este hombre que lo dio todo por su país, que se comprometió hasta sus últimos momentos con la suerte de sus habitantes. Extraordinario estratega militar, que se inició en la carrera de las armas a los once años y a los quince ya era un oficial con mando de tropa; enorme lector y fundador de bibliotecas, pintor y concertista de guitarra. Calumniado hasta el extremo, perseguido, ninguneado y exiliado, su aguda mirada del país fue acallada, sus opiniones políticas ocultadas; su visión del ejército y el rol de las fuerzas armadas en la sociedad civil, censurada”. Con la minuciosa investigación y el estilo atrapante que lo han convertido en uno de los historiadores latinoamericanos más leídos, en esta nueva obra Felipe Pigna encara la biografía del prócer máximo de la Argentina. La voz del Gran Jefe desentraña los mitos y debates que en vida y en la posterior construcción de su imagen como “Padre de la Patria” han rodeado a la figura de José de San Martín, para mostrarnos al hombre público y privado en todas sus dimensiones.",
				"editorial": "Grupo Planeta Spain",
				"imagen": "",
				"isbn": 9789504942986,
				"precio": 197,
				"publicado": "1 de diciembre de 2014",
				"páginas": 381,
				"título": "La voz del gran jefe",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fhistoria%2Flibro001.jpg?alt=media&token=b0451b84-f87b-422b-99cd-29ced149a0ef"
			},
			"002": {
				"acerca": "Susana Bandieri es doctora en Historia, profesora titular de Historia Argentina en la Facultad de Humanidades en la Universidad Nacional del Comahue, en su sede central de Neuquén, donde desarrolla también sus actividades como investigadora del CONICET. Ejerció la presidencia de la Asociación Argentina de Historia Económica en el período 2005-2009. Es actualmente responsable del nodo Comahue y vicedirectora de la Unidad Ejecutora en Red ISHIR-CEHIR-CONICET. Es conocida su producción sobre historia de la Patagonia y sus aportes al tratamiento de la frontera argentino-chilena como espacio social, temas sobre los cuales ha publicado libros y numerosos artículos en revistas de la especialidad del país y del extranjero.",
				"autor": "Susana Bandieri",
				"comprado": false,
				"descripción": "Una historia integral de la Patagonia en donde lo económico, lo político y lo socio-cultural se entrelazan para su mejor comprensión.  Una historia integral de la Patagonia en donde lo económico, lo político y lo socio-cultural se entrelazan para su mejor comprensión. Esta historia se propone superar, con una visión de síntesis, moderna e integradora, las que existen actualmente sobre la región, más fragmentarias y dispersas. Dentro de sus contenidos podem os destacar: descripción geográfica, arqueología, antiguos habitantes, corsarios y exploradores, científicos y comerciantes, la ocupación en el período virreinal, creación de los Territorios Nacionales, poblamiento luego de la ocupación militar, colonización pastoril, actividad minera, el turismo como factor de desarrollo, y la historia política de los Territorios hasta la actualidad",
				"editorial": "SUDAMERICANA",
				"imagen": "",
				"isbn": 9789500750141,
				"precio": 160,
				"publicado": "1 de noviembre de 2014",
				"páginas": 426,
				"título": "Historia de la Patagonia",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fhistoria%2Flibro002.jpg?alt=media&token=f5eee783-e140-4d76-b577-652c64332799"
			},
			"003": {
				"acerca": "Christopher Hitchens (1949-2011) se graduó en filosofía, política y economía en Oxford. Periodista y escritor, en 1981 emigró a Estados Unidos y trabajó como colaborador habitual en publicaciones de ambos lados del Atlántico, como Slate, The Nation, The New York Times Review of Books, The Times Literary Supplement , entre otras. Es autor de una amplia bibliografía, de la que cabe destacar The Missionary Position: Mother Teresa in Theory and Practice (1995), Juicio a Kissinger(2002), La victoria de Orwell (2003), Cartas a un joven disidente (2003), Dios no es bueno (2008), Dios no existe (2009), Amor, pobreza y guerra (2010), Hitch-22. Memorias (2011) y Mortalidad (2012).",
				"autor": "Christopher Hitchens",
				"comprado": false,
				"descripción": "Todo cambió el 11 de septiembre de 2001 cuando 19 terroristas suicidas secuestraron cuatro aviones y sembraron el caos y la destrucción. El siglo XXI comenzaba cubierto de sangre y barro y el espectro de Al Qaeda y su líder, Osama bin Laden, ocuparon un espacio inusitado en el imaginario global. Desde la seguridad en los aeropuertos hasta las guerras de Afganistán e Iraq, la onda expansiva de esos atentados aún se hace notar. Diez años más tarde Estados Unidos acabó con su principal enemigo, pero ¿qué representaba Bin Laden? Más aún, ¿quién era y qué había conseguido? Esas son las preguntas que la incisiva pluma de Christopher Hitchens intenta responder.",
				"editorial": "ENDEBATE",
				"imagen": "",
				"isbn": 9788499920801,
				"precio": 50,
				"publicado": "29 de junio de 2011",
				"páginas": 35,
				"título": "El enemigo (Colección Endebate)",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fhistoria%2Flibro003.jpg?alt=media&token=a5872a51-abbc-4a60-9756-6e90ee5f0d1a"
			},
			"004": {
				"acerca": "Miguel Ángel Novillo López (Madrid, 1981), es doctor por el Departamento de Historia Antigua de la Universidad Complutense de Madrid con Premio Extraordinario de Doctorado. Ha orientado su labor investigadora al estudio de la presencia pompeyana y cesariana en la península Ibérica sí como a la romanización y arqueología de España. Colabora con el Departamento de Historia Antigua de la Universidad Complutense de Madrid como miembro del Consejo Técnico de Testimonia Hispaniae Antiqua, del Grupo de Investigación sobre Ciudades Romanas y de la Asociación Interdisciplinar de Estudios Romanos. Ha cursado varias estancias de investigación en la escuela Española de Historia y Arqueología en Roma y en la Università degli Studi di Trieste.",
				"autor": "Miguel Ángel Novillo López",
				"comprado": false,
				"descripción": "En esta obra, Miguel Ángel Novillo López, emprende la necesaria labor de resumir los quince siglos de la existencia de la cultura romana con fin de crear una obra altamente didáctica, amena y rigurosa. Usando infinidad de mapas, gráficos, fotografías y árboles genealógicos, el libro nos abre, en un estilo que se sitúa entre la complejidad del manual y la sencillez del resumen. Una ventana limpia a la civilización que sentó las bases de nuestro modo de vida actual.",
				"editorial": "Ediciones Nowtilus S.L.",
				"imagen": "",
				"isbn": 9788499672922,
				"precio": 100,
				"publicado": "1 de febrero de 2012",
				"páginas": 432,
				"título": "Breve historia de Roma",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fhistoria%2Flibro004.jpg?alt=media&token=3688f429-c0e4-4c57-9c71-992f9aa29505"
			},
			"005": {
				"acerca": "Eladio Romero es Doctor en Historia por la Universidad de Barcelona y Catedrático de Enseñanza Secundaria, departamento de Historia e Geografía. Su interés por la historia le ha llevado a publicar varias obras de investigación o divulgación histórica, guías de viaje y novelas sobre acontecimientos históricos de relevancia. Colabora habitualmente con artículos en revistas de divulgación (Historia 16, Historia y Vida, etc.) y especializadas (Universidad de Barcelona, Instituto de Estudios Ilerdenses, etc.) Es autor de Breve historia de los medici, Garrote Vil, Roma: del Renacimiento al Barroco en esta editorial. Iván Romero Catalán es egresado en Historia por la Universidad de Zaragoza. En la actualidad está realizando el máster de Historia Contemporánea en la misma universidad. Es coautor de las obras: Rumbo a Belgrado y Rumbo a Serbia.",
				"autor": "Eladio Romero García",
				"comprado": false,
				"descripción": "Conozca los antecedentes históricos y el desarrollo de todos los conflictos que surgieron en la república socialista de Yugoslavia a partir de 1991, así como sus consecuencias y la situación actual de los distintos países nacidos tras su disolución: Eslovenia, Croacia, Bosnia y Herzegovina, Serbia, Montenegro y Macedonia. Gracias a Breve historia de las guerras de los Balcanes se acercará a unos conflictos, extremadamente crueles, que se caracterizaron por la práctica masiva de las torturas, los asesinatos, las violaciones, los encarcelamientos en campos de prisioneros y la limpieza étnica para eliminar a los miembros de las etnias contrarias, en episodios demasiado frecuentes que no se habían vivido en Europa desde la Segunda Guerra Mundial. De la mano de Eladio Romero e Iván Romero, grandes expertos en el tema, descubrirá en una lectura amena y rigurosa, por qué una serie de comunidades con diferencias religiosas y culturales muy marcadas habían logrado convivir pacíficamente durante cuarenta y cinco años, y en cuestión de dos o tres años acabaron enfrentándose en una serie de crueles guerras, buscando convertirse en entidades políticas soberanas y étnicamente puras.",
				"editorial": "Ediciones Nowtilus S.L.",
				"imagen": "",
				"isbn": 9788499678078,
				"precio": 200,
				"publicado": "5 de noviembre de 2016",
				"páginas": 384,
				"título": "Breve historia de la guerra de los Balcanes",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fhistoria%2Flibro005.jpg?alt=media&token=a78237c1-eb57-4ee0-866c-75c7bee819fe"
			},
			"006": {
				"acerca": " John Kampfner es uno de los autores, locutores y comentaristas más respetados e iconoclastas del Reino Unido y se ha convertido en un gran conocido del público en temas de política, asuntos internacionales y libertades civiles. Desde 2005 a 2008 fue editor de New Statesman y actualmente es colaborador habitual de The Guardian, Independent y Financial Times entre otros periódicos. Vive en Londres.",
				"autor": "John Kampfner",
				"comprado": false,
				"descripción": "Los superricos han existido siempre y a todos nos fascinan. Monarcas que se divinizaron en vida como Akenatón y Luis XIV —que crearon sus propias ciudades-palacio para el culto a su personalidad— son antecesores de los jeques árabes que en la actualidad hacen surgir grandes urbes en medio del desierto. Hombres sin escrúpulos como el especulador Craso de la República romana o el conquistador del Perú Francisco Pizarro son los maestros de los nuevos multimillonarios rusos y chinos, de ambición ilimitada y pocas consideraciones. Príncipes banqueros del Renacimiento como Cosme de Médici son los antepasados de los actuales magos de las finanzas o los grandes gurús de la informática de Silicon Valley, por no hablar de dictadores, industriales, comerciantes… que se convirtieron en los reyes Midas de su tiempo y todos ellos tienen su reflejo en la actualidad.",
				"editorial": "La Esfera de los Libros",
				"imagen": "",
				"isbn": 9788490605929,
				"precio": 256,
				"publicado": "19 de enero de 2016",
				"páginas": 560,
				"título": "Ricos: De la esclavitud a los superyates.",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fhistoria%2Flibro006.jpg?alt=media&token=0abf5ac5-a53f-4697-8ed5-6d57b682a751"
			}
		},
		"informática y tecnología": {
			"001": {
				"acerca": "-",
				"autor": "Troy Dimes",
				"comprado": false,
				"descripción": "JavaScript es un lenguaje de programación de computadoras dinámico utilizado habitualmente en navegadores web para controlar el comportamiento de páginas web e interactuar con los usuarios. Permite comunicación asincrónica y puede actualizar partes de una página web o incluso reemplazar completamente su contenido. Verás que JavaScript es utilizado para mostrar información de fecha y hora, ejecutar animaciones en un sitio web, validar formularios, sugerir resultados mientras el usuario escribe en un cuadro de búsqueda y más.",
				"editorial": "Babelcube Inc",
				"imagen": "",
				"isbn": 9781507111178,
				"precio": 26,
				"publicado": "1 de junio de 2015",
				"páginas": 27,
				"título": "JavaScript",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Finform%C3%A1tica%20y%20tecnolog%C3%ADa%2Flibro001.jpg?alt=media&token=490c7731-95a3-4d94-9e0f-54a2ff5daa76"
			},
			"002": {
				"acerca": "Gina Tost es comunicadora especializada en tecnología, videojuegos, cultura y empresa para diferentes medios de comunicación como tv3, el periódico Ara, Catalunya Ràdio, Expansión o Radio Marca. Ha colaborado en medios de comunicación tanto españoles como de Japón o México aportando una visión global y femenina de la tecnología y los videojuegos. Es profesora de la Universitat Politècnica de Catalunya (UPC) y del Tecnocampus de Mataró.",
				"autor": "Gina Tost",
				"comprado": false,
				"descripción": "A algunos les gusta salvar princesas entre tortugas y otros prefieren hacer rompecabezas infinitos con piezas de colores. Unos agrupan caramelos en sus Smartphones y otros crean mundos virtuales con cubos, pero lo cierto es que jugamos para sentir el placer de la gratificación, la evasión y la autosuperación. Queremos sentirnos partícipes de tanto o más de lo que podemos imaginar y tener que superar pequeños retos. Los videojuegos se han instalado en nuestra vida cotidiana. Desde las apps de nuestros teléfonos hasta las consolas, han traspasado la frontera del simple entretenimiento para formar parte de nuestra cultura y de nuestras relaciones interpersonales. Este libro analiza los conceptos que haydetrás de los videojuegos en los que muchísima gente invierte tanto tiempo y esfuerzo y que han sabido encontrar el equilibrio entre la diversión y el desarrollo de habilidades o la transmisión de conocimientos.",
				"editorial": "GRIJALBO",
				"imagen": "",
				"isbn": 9788425353116,
				"precio": 162,
				"publicado": "22 de enero de 2015",
				"páginas": 208,
				"título": "Vida extra",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Finform%C3%A1tica%20y%20tecnolog%C3%ADa%2Flibro002.jpg?alt=media&token=50cbdbdd-08ac-4315-9b9e-f3cec217e9ff"
			},
			"003": {
				"acerca": "Matías Iacono es Ingeniero en Sistemas. Es un activo promotor del desarrollo de videojuegos, brindando charlas y conferencias. Ha creado varios frameworks de código abierto para el desarrollo de videojuegos y ha publicado más de 40 videojuegos para diferentes plataformas.",
				"autor": "Matías Iacono",
				"comprado": false,
				"descripción": "La industria de los videojuegos está en su mejor momento. Las herramientas actuales permiten que cualquier persona pueda adquirir los conocimientos para crear un videojuego, sea programador, diseñador, gamer o un entusiasta. Este libro está pensado para lograr ese objetivo. Desde cero, se guía al lector en el desarrollo, hasta llegar a un juego funcional para, finalmente, publicarlo, exponerlo a la comunidad mundial e incluso generar ingresos. ",
				"editorial": "RedUsers",
				"imagen": "",
				"isbn": 9789877340570,
				"precio": 205,
				"publicado": "9 de julio de 2016",
				"páginas": 386,
				"título": "Programación de Videojuegos",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Finform%C3%A1tica%20y%20tecnolog%C3%ADa%2Flibro003.jpg?alt=media&token=878fefb0-13b5-407a-9978-67b8dd6bc887"
			},
			"004": {
				"acerca": "-",
				"autor": "Vicente Javier Eslava Muñoz",
				"comprado": false,
				"descripción": "La presente obra pretende dar respuesta a las inquietudes actuales en la materia de programación. El objetivo es sentar las bases para un desarrollo personal y profesional en el tema. El proceso es explicado paso a paso y contiene muchos ejemplos detallados. Es un libro que está dirigido a estudiantes de todas las edades, desde secundaria hasta grados universitarios, pasando por ciclos formativos específicos y a todas aquellas personas que tengan una inquietud en por dominar las nuevas tecnologías. ",
				"editorial": "Vicente Javier Eslava Muñoz",
				"imagen": "",
				"isbn": 9788468610627,
				"precio": 120,
				"publicado": "23 de julio de 2012",
				"páginas": 250,
				"título": "Aprendiendo a programar paso a paso con C",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Finform%C3%A1tica%20y%20tecnolog%C3%ADa%2Flibro004.jpg?alt=media&token=c290b865-3a60-40d4-9588-0af562af36d7"
			},
			"005": {
				"acerca": "Ángel Arias es un consultor informático con más de 12 años de experiencia en sector informático. Con experiencia en trabajos de consultoría, seguridad en sistemas informáticos y en implementación de software empresarial, en grandes empresas nacionales y multinacionales, Ángel se decantó por el ámbito de la formación online, y ahora combina su trabajo como consultor informático, con el papel de profesor online y autor de numerosos cursos online de informática y otras materias.  ",
				"autor": "Ángel Arias",
				"comprado": false,
				"descripción": "Internet se ha convertido a día de hoy en una herramienta de comunicación más en nuestro día a día. Sin darnos cuenta, usamos Internet para enviar información personal para solicitar información sobre algunos productos, dar nuestras opiniones en foros o blogs, realizar algún tipo de gestión con alguna entidad bancaria o gubernamental, abrimos correos que parecen ser de personas o entidades conocidas cuando realmente no lo son, instalamos que nos ofrecen en Internet sin saber realmente lo que hacen, publicamos datos personales en redes sociales que pueden ser accesibles desde cualquier parte del mundo, invertimos en negocios increíbles que nos hacen creer que vamos a ganar fortunas sin ningún esfuerzo y un sin fin de cosas más que hacemos diariamente, y pocas veces prestamos la suficiente atención a la seguridad de nuestro ordenador, a la privacidad de nuestros datos, y peor aún, confiamos en personas que se nos presentan de la nada, con buenas palabras, con una buena imagen y con un buen producto, y con nos damos cuenta, ya no volvemos a saber nada de esas personas, pero tampoco de nuestro dinero ni de nuestro negocio. ",
				"editorial": "IT Campus Academy",
				"imagen": "",
				"isbn": 9781495489051,
				"precio": 64,
				"publicado": "9 de febrero de 2014",
				"páginas": 112,
				"título": "Las Estafas Digitales",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Finform%C3%A1tica%20y%20tecnolog%C3%ADa%2Flibro005.jpg?alt=media&token=45530912-8486-4b4c-8c72-a071c5d52912"
			},
			"006": {
				"acerca": "Pablo Rodríguez Rodríguez es doctor en informática y experto en tecnologías de internet. Se tituló como ingeniero de Telecomunicación en la UPNA en 1995. En la actualidad, es director ejecutivo de Telefónica Innovation Alpha, una unidad de investigación cuyo objetivo es crear moonshots, proyectos que afrontan los grandes retos de la sociedad con ideas radicales y tecnología pionera. En sus más de veinte años de experiencia ha trabajado, entre otras, en varias empresas emergentes de Silicon Valley y compañías como Microsoft Research y Bell Labs, ha sido director científico y de innovación de Telefónica y profesor adjunto en la Universidad de Columbia (Nueva York). Tras doctorarse en Ciencias de la Computación en el Instituto Federal Suizo de Tecnología, desarrolló una carrera investigadora por la que recibió los premios Prix La Recherche, Test of Time y los IEEE Fellow y ACM Fellow de las academias de ingeniería e informática de Estados Unidos. Asimismo, es cofundador de Data Transparency Lab, una ONG sobre privacidad.",
				"autor": "Pablo Rodríguez Rodríguez",
				"comprado": false,
				"descripción": "Los datos son el combustible de la inteligencia artificial. Dicen tanto de nuestro comportamiento e interacciones y de cómo nos relacionamos con el entorno que, con la ayuda de potentes ordenadores y sofisticadas técnicas estadísticas, y en conjunción con la inteligencia artificial, pueden transformar para mejor la vida de millones de personas. Casi todos los problemas importantes del ser humano se pueden abordar usando los datos y la inteligencia artificial. Y, en este mismo momento, los algoritmos de inteligencia artificial están intentando predecir tu próximo movimiento, aprendiendo a conducir y luchando contra el cáncer. Allá donde haya una base de macrodatos, probablemente haya un algoritmo de inteligencia artificial trabajando para aprender lo que pueda de ellos. Y es que estos datos pueden ayudar a prevenir enfermedades, epidemias y catástrofes, permitir que las personas con discapacidades disfruten de una vida mejor, optimizar los recursos escasos y trabajar en favor de la inclusión, la seguridad y la equidad.",
				"editorial": "Deusto",
				"imagen": "",
				"isbn": 9788423429608,
				"precio": 216,
				"publicado": "26 de junio de 2018",
				"páginas": 359,
				"título": "Inteligencia artificial: Cómo cambiará el mundo",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Finform%C3%A1tica%20y%20tecnolog%C3%ADa%2Flibro006.jpg?alt=media&token=160ba142-9496-4e3b-8e3e-b9b374a89186"
			}
		},
		"libros infantiles": {
			"001": {
				"acerca": "Jenny Han is a Korean American writer of children and teen novels. She was born and raised in Richmond, Virginia and went to college at the University of North Carolina at Chapel Hill. She earned her MFA in creative writing at the New School.",
				"autor": "Jenny Han",
				"comprado": false,
				"descripción": "Lara Jean está disfrutando del su mejor año. Va a graduarse. Está completamente enamorada de su novio, Peter. Su padre está a punto de volver a casarse. Y Margot regresará a casa en verano justo a tiempo para asistir a la boda. Pero en el horizonte se acercan cambios... Y mientras Lara Jean se divierte ayudando en los preparativos de la boda, no puede dejar de pensar que tendrá que tomar decisiones muy pronto. Ha de escoger una universidad, y eso puede dar un vuelco en su relación con Peter.",
				"editorial": "Destino Infantil & Juvenil",
				"imagen": "",
				"isbn": 9788408188131,
				"precio": 185,
				"publicado": "10 de abril de 2018",
				"páginas": 347,
				"título": "Para siempre Lara Jean",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Flibros%20infantiles%2Flibro001.jpg?alt=media&token=29849eba-c3df-4a66-b8be-90b65a0953aa"
			},
			"002": {
				"acerca": "-",
				"autor": "Jazmín Riera",
				"comprado": false,
				"descripción": "Después de cinco años, Abby y Harry vuelven a encontrarse. La pasión se desata de nuevo y tendrán que mantener su relación en secreto. Deberán luchar contra los demonios del pasado y superar sus límites.",
				"editorial": "Planeta Argentina",
				"imagen": "",
				"isbn": 9789504958109,
				"precio": 240,
				"publicado": "6 de mayo de 2017",
				"páginas": 553,
				"título": "Las reglas del destino",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Flibros%20infantiles%2Flibro002.jpg?alt=media&token=732f504f-7255-4090-881c-7c2879db8667"
			},
			"003": {
				"acerca": "Luigi Garlando es un escritor y guionista italiano nacido en Milán en 1942. Tras licenciarse en Letras Modernas, hace sus primeras incursiones en el mundo del cómic. Poco después, ingresa en la plantilla del periódico deportivo Gazzetta dello Sport, medio en el que sigue trabajando y para el que ha cubierto dos olimpiadas y varios campeonatos del mundo de fútbol. Además, es un apasionado coleccionista de ejemplares de La divina comedia de Dante.",
				"autor": "Luigi Garlando",
				"comprado": false,
				"descripción": "Queda muy poco para la final del campeonato regional y los Cebozetas van terceros en la clasificación... Los Leones están imparables a la cabeza y la única opción que tienen los chicos de Champignon para llegar a la final es desbancar de la segunda posición a sus viejos compañeros, los Sobresalientes. ¿Quién logrará entrar en la final?",
				"editorial": "MONTENA",
				"imagen": "",
				"isbn": 9788490432112,
				"precio": 80,
				"publicado": "16 de enero de 2014",
				"páginas": 125,
				"título": "Cara a cara (Serie ¡Gol! 25)",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Flibros%20infantiles%2Flibro003.jpg?alt=media&token=40487c85-6005-4142-b2fc-ed37b0f1a9a1"
			},
			"004": {
				"acerca": "Morgan Rice is the bestselling author of The Vampire Journals, a young adult series comprising eleven books and the series The Survival Trilogy, a post-apocalyptic thriller comprising two books also the bestselling epic fantasy series The Sorcerer’s Ring, comprising thirteen books. Morgan’s books are available in audio and print editions, and translations of the books are available in German, French, Italian, Spanish, Portuguese, Japanese, Chinese, Swedish, Dutch, Turkish, Hungarian, Czech and Slovak (with more languages forthcoming). Book in the Vampire Journals and A Quest Of Heroes (Book in the Sorcerer’s Ring) are each available as a free download on Google Play.",
				"autor": "Morgan Rice",
				"comprado": false,
				"descripción": "Duncan debe crear una gran defensa contra los ejércitos de Ra de una vez por todas. Pero incluso mientras pelea las batallas más grandes de su vida que lo llevarán a la batalla final en El Barranco del Diablo, no se imagina el engaño oscuro que Ra le tiene preparado. En la Bahía de la Muerte, Merk y la hija del Rey Tarnis deben unir fuerzas con Alec y los guerreros de las Islas Perdidas para pelear contra los dragones. Deben encontrar a Duncan y unirse para salvar a Escalon, pero Vesuvius ha resurgido y no pueden anticipar lo que les tiene preparados. En el final épico de Reyes y Hechiceros, las batallas más dramáticas, las armas y la hechicería, todos conducen a una impresionante conclusión inesperada llena tanto de tragedia desgarradora como de un inspirador renacimiento.",
				"editorial": "Morgan Rice",
				"imagen": "",
				"isbn": 9781632917218,
				"precio": 127,
				"publicado": "29 de junio de 2016",
				"páginas": 250,
				"título": "La Noche del Valiente (Reyes y Hechiceros—Libro 6)",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Flibros%20infantiles%2Flibro004.jpg?alt=media&token=e236af63-422f-4fe9-824c-b21c79740691"
			},
			"005": {
				"acerca": "Maggie Stiefvater is the author of the bestselling Shiver Trilogy (Shiver, Linger and Forever) and Raven Cycle Series: The Raven Boys (The Raven Boys and The Dream Thieves). She is also the author of a book in the Spirit Animals Series (Hunted). Her title Sinner made The New York Times Best Seller List in 2014. Maggie attended Mary Washington College, graduating with a B.A. in history. She is also an artist, equestrian, musician, and technical editor. She enjoys writing full time from her home in Virginia.",
				"autor": "Maggie Stiefvater",
				"comprado": false,
				"descripción": "En las carreras de Escorpio, algunos compiten para ganar. Otros para sobrevivir. Los jinetes intentan dominar a sus caballos de agua el tiempo suficiente para acabar la carrera. Algunos lo consiguen. El resto, muere en el intento. Sean Kendrick es el favorito, y necesita ganar la carrera para ganar, también, su libertad. Pero Puck Connolly está dispuesta a ser su más dura adversaria. Ella nunca quiso participar en las carreras. Pero no tiene elección: o compite y gana o... lo pierde todo.",
				"editorial": "Grupo Planeta Spain",
				"imagen": "",
				"isbn": 9788408117087,
				"precio": 251,
				"publicado": "4 de junio de 2013",
				"páginas": 399,
				"título": "Las carreras de Escorpio",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Flibros%20infantiles%2Flibro005.jpg?alt=media&token=12ef0fe7-56fd-4e02-b8ed-c9f0d91bf108"
			},
			"006": {
				"acerca": "-",
				"autor": "Agustina Guerrero",
				"comprado": false,
				"descripción": "Nina es ingenua; Nina es inconformista; Nina es un torbellino... Y a sus 16 años, tiene un montón de dudas revoloteando por su cabeza... ¿Es normal sentirse un bicho raro? ¿Cómo puede saber si besa bien? ¿Por qué los adultos hablan otro idioma? ¿En qué quiere convertirse cuando sea mayor? Y, en definitiva... ¿encontrará su lugar en el mundo?",
				"editorial": "MONTENA",
				"imagen": "",
				"isbn": 9788490430774,
				"precio": 50,
				"publicado": "11 de abril de 2013",
				"páginas": 144,
				"título": "Nina. Diario de una adolescente",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Flibros%20infantiles%2Flibro006.jpg?alt=media&token=b321b7a6-44ce-4f00-8fff-2f92109d243b"
			}
		},
		"misterio y suspenso": {
			"001": {
				"acerca": "Esteban Cruz (1979) Antropólogo y magíster en Historia, ha sido docente de la Pontificia Universidad Javeriana y la Escuela de Artes y Letras de la Universidad del Rosario. Se ha desempeñado también como asesor de la Secretaría de Cultura y el Fondo de Vigilancia y Seguridad de Bogotá. Durate los años de 2008 a 2010 dirigió la oficina encargada de la realización de los desfiles de comparsas y el apoyo a los gurpos étnicos del Instituto Distrital de Patrimonio Cultural de la misma ciudad. Ha publicado varios artículos y libros de caracter académico e histórico, entre los que cabe destacar La perseverancia, Barrio Obrero de Bogotá (junto a la arquitecto Liliana Ruíz) y Encuentros, Experiencia de Campo de Cararé, publicado por la Universidad Nacional de Colombia.",
				"autor": "Esteban Cruz Niño",
				"comprado": false,
				"descripción": "Una investigación sobre los más terribles asesinos en serie que han existido en Colombia  Personalidades rebeldes, extrañas, estrambóticas, hombres formados en las entrañas de la infinita violencia colombiana, hijos despreciados, hombres descalificados, maltratados, ultrajados, fueron los que terminaron convirtiéndose en los temibles asesinos en serie que conforman este increible mosaico que recoje el profesor de antropología y magíster en historia Esteban Cruz Niño. En este texto, el lector podrá abordar una construcción periodística de mentes diabólicas que durante años derramaron por terrenos baldíos, veredas, pueblos y ciudades colombianas y de países vecinos la sangre de centenares de víctimas inocentes -la mayoría compuesta por inofensivos niños, niñas adolescentes-, algunos de ellos aún desaparecidos.",
				"editorial": "GRIJALBO",
				"imagen": "",
				"isbn": 9789588789422,
				"precio": 125,
				"publicado": "1 de enero de 2014",
				"páginas": 274,
				"título": "Los monstruos en Colombia sí existen",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fmisterio%20y%20suspenso%2Flibro001.jpg?alt=media&token=4355c9b1-e867-4e8a-8b8e-7a904086a277"
			},
			"002": {
				"acerca": "Daniel Dan Brown is an American author of thriller fiction who is best known for the 2003 bestselling novel The Da Vinci Code. Brown's novels are treasure hunts set in a 24-hour period, and feature the recurring themes of cryptography, keys, symbols, codes, and conspiracy theories. His books have been translated into 52 languages, and as of 2012, sold over 200 million copies. Two of them, The Da Vinci Code and Angels & Demons, have been adapted into films. Brown's novels that",
				"autor": "Dan Brown",
				"comprado": false,
				"descripción": "Robert Langdon, profesor de simbología e iconografía religiosa de Harvard, acude al Museo Guggenheim Bilbao para asistir a un trascendental anuncio que «cambiará la faz de la ciencia para siempre». El anfitrión de la velada es Edmond Kirsch, un joven multimillonario cuyos visionarios inventos tecnológicos y audaces predicciones lo han convertido en una figura de renombre mundial. Brillante exalumno de Langdon, se dispone a revelar un extraordinario descubrimiento que dará respuesta a las dos preguntas que han obsesionado a la humanidad desde el principio de los tiempos. Al poco de comenzar la presentación, meticulosamente orquestada por Edmond Kirsch y la directora del museo, Ambra Vidal, estalla el caos para asombro de cientos de invitados y millones de espectadores en todo el mundo. Ante la inminente amenaza de que el valioso hallazgo se pierda, Langdon y Ambra, perseguidos por un atormentado enemigo, deben huir a Barcelona e iniciar una carrera contrarreloj para localizar la críptica contraseña que les dará acceso al revolucionario secreto de Kirsch.  Siguiendo un rastro de pistas compuesto por símbolos ocultos en obras literarias y de arte moderno, tendrán pocas horas para intentar desvelar la fascinante investigación de Kirsch... y su sobrecogedora revelación sobre el origen y el destino de la humanidad.",
				"editorial": "Planeta Argentina",
				"imagen": "",
				"isbn": 9789504959878,
				"precio": 264,
				"publicado": "5 de octubre de 2017",
				"páginas": 629,
				"título": "Origen",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fmisterio%20y%20suspenso%2Flibro002.jpg?alt=media&token=33aabf98-04c7-41c5-9ee4-760f4eb7048a"
			},
			"003": {
				"acerca": "Kate Morton is an Australian author, who has enjoyed domestic and international success with her novels The House at Riverton, The Forgotten Garden and The Distant Hours. Morton's most recent novel, The Secret Keeper, was published in 2012.",
				"autor": "Kate Morton",
				"comprado": false,
				"descripción": "Edie Burchill y su madre nunca han estado lo que se dice unidas. Pero un domingo por la tarde llega a su casa una carta, perdida hace tiempo, con el remite de Milderhurst Castle, en Kent (Inglaterra), y Edie empieza a pensar que la frialdad de su madre oculta un antiguo secreto. Durante la Segunda Guerra Mundial, la madre de Edie fue evacuada de Londres y acogida por la misteriosa Juniper Blythe en Milderhurst Castle, donde vivía con sus hermanas gemelas y su padre, Raymond, autor del clásico infantil La verdadera historia del Hombre de Barro. El espléndido y enorme castillo le muestra un nuevo mundo en el que descubre la fantasía y el placer de los libros, pero también sus peligros. Cincuenta años más tarde, cuando Edie busca las respuestas al enigma de su madre, se siente atraída por Milderhurst Castle, donde, ya ancianas, las excéntricas gemelas y Juniper viven todavía. En el ya ruinoso castillo, Edie investiga el pasado de su madre. Pero hay otros secretos escondidos entre sus muros, y Edie está a punto de averiguar más de lo que esperaba. Lo que realmente sucedió en las horas distantes ha estado aguardando mucho tiempo a que alguien lo desvelara. Con un estilo cautivador y una elegante manera de narrar que nos remite a Dickens, las hermanas Brönte y Jane Austen, Kate Morton da una vuelta de tuerca a la novela clásica victoriana para sumergirnos en una trama absorbente y componer un puzle tan hermoso como brillante.",
				"editorial": "SUMA",
				"imagen": "",
				"isbn": 9788483650899,
				"precio": 178,
				"publicado": "1 de marzo de 2012",
				"páginas": 632,
				"título": "Las horas distantes",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fmisterio%20y%20suspenso%2Flibro003.jpg?alt=media&token=4b662b18-15e1-4587-8ca8-6d559ef6623f"
			},
			"004": {
				"acerca": "Petros Markaris was born in Istanbul in 1937. Having studied economics, he made his literary debut in Greece in 1965 with a theatrical work, The Tale of Ali Retzo. This was followed by several other plays and film scripts. Markaris recently published a translation of Goethe's Faust to critical acclaim.",
				"autor": "Petros Márkaris",
				"comprado": false,
				"descripción": "Poco después del asesinato de un matrimonio de inmigrantes albaneses, un hombre, también de origen albanés, se confiesa autor del crimen. El caso, en apariencia cerrado, se desvela mucho más sórdido y complejo cuando una periodista especializada en sucesos, Yanna Karayorgui, aparece asesinada. Kostas Jaritos, comisario de la policía ateniense, es el encargado de la investigación. Genuino antihéroe de novela negra, Jaritos recurrirá a su intuición, cinismo y experiencia para desentrañar una trama de comercio clandestino, muy turbio, en el que están en juego intereses económicos de importantes organizaciones griegas y albanesas.",
				"editorial": "Grupo Planeta Spain",
				"imagen": "",
				"isbn": 9788483836613,
				"precio": 163,
				"publicado": "22 de enero de 2013",
				"páginas": 317,
				"título": "Noticias de la noche",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fmisterio%20y%20suspenso%2Flibro004.jpg?alt=media&token=8c3fe4b5-465d-4351-b24a-7bfd4446d6ae"
			},
			"005": {
				"acerca": "-",
				"autor": "Mary Higgins Clark",
				"comprado": false,
				"descripción": "La reina del suspense, Mary Higgins Clark, nos ofrece una colección de relatos cortos en los que pone de manifiesto sus profundos conocimientos en parapsicología y fenómenos paranormales. El relato que da título al libro, «El síndrome de Anastasia», está inspirado en la verdadera historia de Ana Anderson, quien decía ser la Gran Duquesa Anastasia, hija del zar de Rusia, una mujer enamorada que se ve forzada a enfrentarse con los demonios de su pasado mientras unos recuerdos sombríos la ponen en la pista de una ola de atentados terroristas. Como esta, las restantes cuatro historias también son pequeñas obras maestras del género.",
				"editorial": "DEBOLS!LLO",
				"imagen": "",
				"isbn": 9788490325582,
				"precio": 216,
				"publicado": "21 de julio de 2016",
				"páginas": 396,
				"título": "El síndrome de Anastasia",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fmisterio%20y%20suspenso%2Flibro005.jpg?alt=media&token=c4538202-ea6a-4107-acf5-4940883c3f50"
			},
			"006": {
				"acerca": "-",
				"autor": "John Douglas",
				"comprado": false,
				"descripción": "Es la historia, contada por él mismo, de John Douglas, el hombre que revolucionó las técnicas para estudiar las mentes de los criminales en serie. Durante veinticinco años como agente especial del FBI, Douglas contribuyó a resolver los casos más difíciles, con aciertos asombrosos, como el que le llevó a anticipar la personalidad de un asesino de niños en Atlanta, contradiciendo las opiniones de la mayoría. Este libro no es sólo el relato de su carrera, sino una escalofriante exploración de las mentes de los asesinos en serie, basada en sus interrogatorios a personajes como David Berkowitz, «el hijo de Sam»; Charles Manson; Edmund Kemper, que comenzó su carrera criminal a los catorce años; Thomas Vanda... Exploraciones que explican que Patricia Cornwell afirme: «Con Douglas entendemos por qué hay monstruos».",
				"editorial": "Editorial Crítica",
				"imagen": "",
				"isbn": 9788417067816,
				"precio": 271,
				"publicado": "9 de enero de 2018",
				"páginas": 509,
				"título": "Mindhunter: Cazador de mentes",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fmisterio%20y%20suspenso%2Flibro006.jpg?alt=media&token=d461dde4-95d7-441b-a37e-1af0ed845dc5"
			}
		},
		"novela romántica": {
			"001": {
				"acerca": "Megan Maxwell es una reconocida y prolífica escritora del género romántico que vive en un precioso pueblecito de Madrid. De madre española y padre americano, ha publicado más de treinta novelas, además de cuentos y relatos en antologías colectivas. En 2010 fue ganadora del Premio Internacional Seseña de Novela Romántica, en 2010, 2011, 2012 y 2013 recibió el Premio Dama de Clubromantica.com. En 2013 recibió también el AURA, galardón que otorga el Encuentro Yo Leo RA (Romántica Adulta) y en 2017 resultó ganadora del Premio Letras del Mediterráneo en el apartado de novela romántica. Pídeme lo que quieras, su debut en el género erótico, fue premiada con las Tres plumas a la mejor novela erótica que otorga el Premio Pasión por la novela romántica.Encontrarás más información sobre la autora y su obra en: www.megan-maxwell.com",
				"autor": "Megan Maxwell",
				"comprado": false,
				"descripción": "Dennis es un atractivo profesor brasileño que durante el día da clases en un instituto de Alemania y por las noches imparte clases de forró, un baile típico de su país. Cuando el curso escolar acaba, recibe una oferta de trabajo en un refinado y reputado colegio británico, y él la acepta sin dudarlo. Su llegada a Londres le resulta muy interesante. Nuevos aires, nuevas conquistas y antiguas amigas que le enseñan la ciudad y que en seguida le hablan de los locales swinger, a los que acudirá para disfrutar del intercambio de pareja y de la clase de sexo que a él le gusta practicar con las mujeres. Pero todo se complica cuando conoce a Lola, una española con un carácter endiablado que, a diferencia del resto de las mujeres, no cae rendida a sus pies y que incluso parece que lo está utilizando.",
				"editorial": "Esencia",
				"imagen": "",
				"isbn": 9788408163657,
				"precio": 251,
				"publicado": "8 de noviembre de 2016",
				"páginas": 687,
				"título": "Pasa la noche conmigo",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fnovela%20rom%C3%A1ntica%2Flibro001.jpg?alt=media&token=5791294c-e2fe-49a8-b8be-10fd22b15055"
			},
			"002": {
				"acerca": "Alena KH (Bielorrusia, 1982) es colaboradora en varios medios y autora del blog Intersexciones. Nacida en la antigua URSS, escribía desde la infancia, y a los catorce años desarrolló una enorme pasión por España. Tras aprender el idioma, en 2001 se mudó a Barcelona, donde empezó su carrera en el sector textil, que abandonó varios años después para dedicarse por completo a la escritura. En el 2014 publicó su primer libro, El mercado está fatal. Actualmente vive y trabaja en Barcelona.",
				"autor": "Alena Kh",
				"comprado": false,
				"descripción": "Alguien me dijo una vez que un año y un día es el tiempo necesario para empezar a olvidar a alguien. Hasta ese momento los recuerdos no te dejan vivir en paz: el mismo día del año pasado estabais de vacaciones juntos, o era su cumpleaños y lo celebrabais con vuestros amigos, le hiciste aquel regalo sorpresa# Todos los días hablan de él, de ti, de vuestra historia de amor. Pero cuando pasa un año y un día, las cosas cambian: el mismo día del año anterior tú ya estabas sola. Abatida, destruida, triste y sola. Sola y mucho peor de lo que estás ahora.",
				"editorial": "B DE BOOKS",
				"imagen": "",
				"isbn": 9788490697023,
				"precio": 82,
				"publicado": "24 de abril de 2017",
				"páginas": 216,
				"título": "Un año y un día",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fnovela%20rom%C3%A1ntica%2Flibro002.jpg?alt=media&token=096353bb-9d3a-4bfd-a750-fdfcfca5aa77"
			},
			"003": {
				"acerca": "Jojo Moyes is a British novelist and journalist. She is one of only a few authors to have twice won the Romantic Novel of the Year Award by the Romantic Novelists' Association and has been translated into eleven different languages.",
				"autor": "Jojo Moyes",
				"comprado": false,
				"descripción": "Lou Clark sabe demasiadas cosas... Sabe cuántos kilómetros hay entre su nuevo hogar en Nueva York y su nuevo novio, Sam, en Londres. Sabe que su jefe es un buen hombre y sabe que su mujer le está ocultando un secreto. Lo que Lou no sabe es que está a punto de conocer a alguien que va a poner toda su vida patas arriba. Porque Josh le recordará tanto a un hombre que conocía que hace que el corazón le duela. Lou no sabe lo que hará a continuación, lo que sí sabe es que lo que decida lo cambiará todo para siempre.",
				"editorial": "SUMA INTERNACIONAL",
				"imagen": "",
				"isbn": 9788491292401,
				"precio": 261,
				"publicado": "1 de febrero de 2018",
				"páginas": 505,
				"título": "Sigo siendo yo (Antes de ti 3)",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fnovela%20rom%C3%A1ntica%2Flibro003.jpg?alt=media&token=9c3a55fa-e190-459e-b78f-419bd1d877bc"
			},
			"004": {
				"acerca": "Julie Kenner is an American author. She also writes with the pen name J.K. Beck. Originally from California Kenner grew up in Texas and received a bachelors degree in radio-television-film from the University of Texas at Austin and later attended law school at Baylor University in Waco, Texas. After practicing law in Los Angeles, California she quit and moved to Austin, Texas and continued practicing. For five years Kenner practiced law and wrote novels, in 2004 she gave up practicing law to become a full-time writer and mother. She has written a number of books, including the four-part Aphrodite series, and her 2005 novel Carpe Demon. The movie rights for Carpe Demon have been optioned by 1492 Pictures and Warner Brothers in a multi-book deal. Kenner has also won a number of awards.",
				"autor": "J. Kenner",
				"comprado": false,
				"descripción": "Hay momentos en que solo la fuerza del amor puede salvarnos de nuestros enemigos. Y por él hay que luchar sin dudarlo, con la misma fuerza que nos da el sabernos amados. La amenaza sigue acechando el tormentoso romance de Jane y Dallas. Y no se trata ya solo de la incomprensión de sus seres queridos sino de alguien que desea hacerles daño y está poniendo todos los medios a su alcance para conseguirlo. Dallas ignora quién está detrás de todas las sombrías amenazas, pero sí sabe una cosa: sin Jane a su lado, en la cama y en la vida, ya nada sería lo mismo. Por eso, cuando la joven desaparece, la angustia de su amante no tiene límites. Debe encontrarla y rescatarla de esa persona que los odia y que desea verter sobre ellos todo el resentimiento macerado durante años de envidia. Debe salvar a Jane, salvar el amor que se profesan y, al mismo tiempo, salvarse a sí mismo de un futuro que no tendría sentido sin la única mujer de su vida.",
				"editorial": "GRIJALBO",
				"imagen": "",
				"isbn": 9788425356704,
				"precio": 162,
				"publicado": "5 de junio de 2018",
				"páginas": 300,
				"título": "Delicioso tabú (Trilogía Pecado 3)",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fnovela%20rom%C3%A1ntica%2Flibro004.jpg?alt=media&token=79ca447c-3a80-4775-a576-4f98da713b69"
			},
			"005": {
				"acerca": "Paullina Simons is a Russian-born American writer and the international best-selling author of the novels Tully, Red Leaves, Eleven Hours, The Bronze Horseman, Tatiana and Alexander, Lily and The Summer Garden.",
				"autor": "Paullina Simons",
				"comprado": false,
				"descripción": "Leningrado, 1941. La guerra parece lejana en esta ciudad de antigua grandeza, donde dos hermanas, Tatiana y Dasha Metanov, comparten un minúsculo apartamento con su familia. La vida bajo el gobierno de Stalin es dura, pero las privaciones que les aguardan ni siquiera son imaginables: el ejército de Hitler está a punto de invadir su querida patria. Bajo el terror y la dificultad se esconden la belleza y la esperanza: Tatiana ha conocido a Alexander, un joven oficial del Ejército Rojo de misterioso y turbulento pasado. Mientras el ejército alemán y el duro invierno cercan la ciudad, los amantes se ven abocados a un amor imposible que puede desgarrar la familia de Tatiana y ser, para Alexander, tan destructivo como la guerra. Entretanto, la corriente de la historia arrasa a su paso el mundo tal y como ellos lo han conocido y amenaza con cambiarlos para siempre.",
				"editorial": "DEBOLS!LLO",
				"imagen": "",
				"isbn": 9788466338547,
				"precio": 263,
				"publicado": "30 de septiembre de 2016",
				"páginas": 780,
				"título": "El jinete de bronce",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fnovela%20rom%C3%A1ntica%2Flibro005.jpg?alt=media&token=8303e5d8-8d68-4c3e-881c-3c464fb789ff"
			},
			"006": {
				"acerca": "Paullina Simons is a Russian-born American writer and the international best-selling author of the novels Tully, Red Leaves, Eleven Hours, The Bronze Horseman, Tatiana and Alexander, Lily and The Summer Garden.",
				"autor": "Paullina Simons",
				"comprado": false,
				"descripción": "Embarazada, enferma y absolutamente desolada, Tatiana ha logrado llegar a Estados Unidos. Entregada a la fuerza de las circunstancias y alejada de su convulsionada tierra, la joven comenzará una nueva existencia con la secreta ilusión de que, en alguna parte, el hombre al que ama sea capaz de vencer a las oscuras garras del destino. Mientras, Alexander sufre el hostigamiento de las fuerzas represoras en las gélidas tierras de la Unión Soviética, y tan solo el recuerdo de su esposa, junto con la velada esperanza de que siga con vida, alimenta su espíritu ante la adversidad. Al tiempo que la contienda llega a su final, ambos lucharán contra sus destinos y la desesperación en busca del amor perdido y la inquebrantable esperanza del reencuentro.",
				"editorial": "DEBOLS!LLO",
				"imagen": "",
				"isbn": 9788490326831,
				"precio": 216,
				"publicado": "6 de junio de 2013",
				"páginas": 802,
				"título": "Tatiana y Alexander",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fnovela%20rom%C3%A1ntica%2Flibro006.jpg?alt=media&token=804cee2c-7646-473a-a1d1-70f0cfdb4f04"
			}
		},
		"religión y espiritualidad": {
			"001": {
				"acerca": "The 14th Dalai Lama is the current Dalai Lama, as well as the longest lived incumbent. Dalai Lamas are the head monks of the Gelug school, the newest of the schools of Tibetan Buddhism. He won the Nobel Peace Prize in 1989, and is also well known for his lifelong advocacy for Tibetans inside and outside Tibet.",
				"autor": "Dalai Lama",
				"comprado": false,
				"descripción": "El Dalai Lama nos ofrece en estas páginas un brillante análisis de Las etapas de la meditación, uno de los libros más venerados en el Tíbet. La reconciliación con el espíritu Su Santidad el Dalai Lama nos ofrece en estas páginas un comentario brillante de uno de los libros de meditación más venerados en el Tíbet: Las etapas de la meditación, un manual escrito por el maestro Kamalashila a principios del siglo IX. El maestro nos ayudará a cultivar la calma mental hasta llegar al despertar definitivo de la conciencia, al contacto íntimo con el ser. Artífices pero también esclavos de una época que nos reclama cada vez más rapidez y eficacia, todos volveremos a encontrar en La meditación paso a paso ese sosiego tan deseado que nos reconcilia con la parte más honda de nuestro espíritu.",
				"editorial": "DEBOLS!LLO",
				"imagen": "",
				"isbn": 9788425344435,
				"precio": 26,
				"publicado": "22 de diciembre de 2010",
				"páginas": 16,
				"título": "La meditación paso a paso",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Freligi%C3%B3n%20y%20espiritualidad%2Flibro001.jpg?alt=media&token=6094a819-5c8b-4b40-93dd-449413dc98ae"
			},
			"002": {
				"acerca": "-",
				"autor": "R.C. Sproul",
				"comprado": false,
				"descripción": "a Biblia es la Palabra escrita de Dios, y es valorada por muchos. Pero también es un libro antiguo sobre personas y culturas muy diferentes a la nuestra. Así, aunque sabemos que debemos leer la Biblia, muchos tenemos dificultades para entenderla. En Cómo estudiar e interpretar la Biblia RC Sproul nos ayuda a extraer el significado de las Escrituras por nosotros mismos. El autor dice: \"El tema de este libro no es cómo leer la Biblia, sino cómo estudiar la Biblia\". Sproul presenta en términos sencillos y básicos un método claro para el estudio de las Escrituras y ofrece once principios prácticos para la interpretación bíblica y su aplicación. Con un mínimo de lenguaje técnico, Sproul trata con algunas de las preguntas difíciles acerca de la interpretación de la Biblia, entre estas: cómo descubrir el significado de las palabras bíblicas; cómo comprender la poesía hebrea, los proverbios y las parábolas; cómo tratar con pasajes históricos y didácticos; cómo tratar con la profecía predictiva; y cómo distinguir entre lo cultural y lo normativo en la Biblia. Cómo estudiar e interpretar la Biblia es un libro fundamental tanto para principiantes en la lectura de la Biblia como para estudiantes con experiencia en las Escrituras.",
				"editorial": "BookBaby",
				"imagen": "",
				"isbn": 9781938420023,
				"precio": 80,
				"publicado": "1 de enero de 1981",
				"páginas": 131,
				"título": "Como estudiar e interpretar la Biblia",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Freligi%C3%B3n%20y%20espiritualidad%2Flibro002.jpg?alt=media&token=e5652f74-979b-4ef2-95a8-3d0f1920f7be"
			},
			"003": {
				"acerca": "-",
				"autor": "Shawn Bolz",
				"comprado": false,
				"descripción": "Escribí este libro porque yo creo fuertemente que TU PUEDES CRECER EN PALABRAS DE CONOCIMIENTO! Pablo anima a los creyentes en primera de Corintios 14:1 a seguir el amor y procurar los dones espirituales, pero sobre todo que profeticéis. El nunca nos diría que procuremos algo o nos animaría a seguir los dones en a iglesia si es que no pudiésemos acceder a ellos. Las palabras de conocimiento son un aspecto de los dones proféticos que podemos desarrollar de la misma manera como desarrollamos cualquier otro don espiritual.",
				"editorial": "BookBaby",
				"imagen": "",
				"isbn": 9781947165120,
				"precio": 93,
				"publicado": "3 de octubre de 2017",
				"páginas": 124,
				"título": "Los Secretos De Dios",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Freligi%C3%B3n%20y%20espiritualidad%2Flibro003.jpg?alt=media&token=d3821211-4b56-4e04-ad73-5556d99cc524"
			},
			"004": {
				"acerca": "El británico Austen Ivereigh es escritor, periodista y comentarista de asuntos religiosos y políticos. Posee un doctorado por la Universidad de Oxford, y es un comentarista muy solicitado en importantes medios de comunicación como la BBC, Sky, ITV y Al-Jazeera. Además de cofundador de Catholic Voices, un proyecto comunicativo que se ha extendido a trece países, es autor de una biografía sobre el papa Francisco titulada El gran reformador.",
				"autor": "Austen Ivereigh",
				"comprado": false,
				"descripción": "Desde su aparición, Cómo defender la fe sin levantar la voz ha ayudado a miles de católicos en todo el mundo a hablar de una manera nueva acerca de su fe en la tertulia del bar, en una reunión de colegas o ante las cámaras de televisión, y a hacerlo sin perder los papeles. Publicado ya en siete lenguas, esta primera edición en castellano se adapta a las circunstancias de la Iglesia y de la opinión pública en España, y se acerca a los países hermanos de América, donde ya trabajan activamente ocho asociaciones de Voces Católicas.",
				"editorial": "Palabra",
				"imagen": "",
				"isbn": 9788490614532,
				"precio": 216,
				"publicado": "26 de julio de 2016",
				"páginas": 336,
				"título": "Cómo defender la fe sin levantar la voz",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Freligi%C3%B3n%20y%20espiritualidad%2Flibro004.jpg?alt=media&token=b76ca65c-b83e-4062-8b1a-80c05e84c3c1"
			},
			"005": {
				"acerca": "-",
				"autor": "Pitty Asad",
				"comprado": false,
				"descripción": "Los números te dejan ver siempre más allá de lo conocido, del carácter o de la personalidad. La conexión es tan profunda que te ayuda a ver cuál es tu destino, tu misión en esta vida y qué caminos deberás transitar para cumplirlo. Te ayuda a descubrir los dones o talentos con los que has sido bendecido, el karma que traes, tus vidas pasadas y mucho más Este tipo de análisis me ayudó a ver tantos aspectos humanos maravillosos y de los otros también. Y así fui, poco a poco, enriqueciendo mi vida con innumerables experiencias. Para mí, esta disciplina es el sendero, el nombre propio, la puerta de entrada a la vida de los demás. La fecha de nacimiento, la luz que me permite conocernos mutuamente y crecer juntos Pitty Asad ha sabido ser la numeróloga que muchos famosos consultan para saber lo que les depara el destino.",
				"editorial": "Grupo Planeta Spain",
				"imagen": "",
				"isbn": 9789504937654,
				"precio": 72,
				"publicado": "16 de diciembre de 2013",
				"páginas": 91,
				"título": "Los números hablan",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Freligi%C3%B3n%20y%20espiritualidad%2Flibro005.jpg?alt=media&token=2e4ccc7f-d53a-48fa-902b-d279519056e5"
			},
			"006": {
				"acerca": "The 14th Dalai Lama is the current Dalai Lama, as well as the longest lived incumbent. Dalai Lamas are the head monks of the Gelug school, the newest of the schools of Tibetan Buddhism. He won the Nobel Peace Prize in 1989, and is also well known for his lifelong advocacy for Tibetans inside and outside Tibet.",
				"autor": "Dalai Lama",
				"comprado": false,
				"descripción": "Un encuentro extraordinario e histórico entre dos grandes tradiciones religiosas. Las reflexiones del Dalai Lama sobre el Nuevo Testamento son refrescantes y estimulantes. Una obra maestra del diálogo intercultural e interreligioso.",
				"editorial": "Kairós",
				"imagen": "",
				"isbn": 9788472458314,
				"precio": 184,
				"publicado": "1 de enero de 2012",
				"páginas": 305,
				"título": "El corazón bondadoso",
				"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Freligi%C3%B3n%20y%20espiritualidad%2Flibro006.jpg?alt=media&token=7bc24d62-fdb8-458e-95ba-7bdf506d22d7"
			}
		}
	},
	"géneros": {
		"arte y diversión": {
			"001": {
				"001": {
					"isbn": 1683251407,
					"título": "Adelgazar a medida gracias a la CRONO-NUTRICIÓN",
					"autor": "Dr. Alain Delabos",
					"publicado": "15 de Julio de 2016",
					"editorial": "Parkstone International",
					"páginas": 184,
					"descripción": "Elaborado por el doctor Alain Delabos y probado médicamente por el equipo de científicos del IREN (Instituto de Investigación Europea sobre la Nutrición), este método revolucionario permite adelgazar hasta donde se desee sin pasar hambre. El método consiste en determinar el morfotipo de cada individuo con el fin de comprender por qué sus quilos de más se concentran en una determinada parte del cuerpo y, a partir de ahí, corregir las eventuales desviaciones.",
					"acerca": "-",
					"imagen": "",
					"comprado": false,
					"ruta": "géneros/arte y diversión/001",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Farte%20y%20diversi%C3%B3n%2Flibro001.jpg?alt=media&token=d5f98ffb-b371-4512-9588-1290dc651a6e"

				}
			},
			"002": {
				"002": {
					"isbn": 8499920470,
					"título": "Nacidos para correr",
					"autor": "Christopher McDougall",
					"publicado": "1 de Abril de 2011",
					"editorial": "Penguin Random House",
					"páginas": 338,
					"descripción": "Repleto de personajes inolvidables, increíbles hazañas atléticas y ciencia de vanguardia, Nacidos para correr es una aventura épica que comienza con la simple pregunta: ¿por qué me duele el pie? Para encontrar una respuesta, Christopher McDougall nos lleva desde los laboratorios científicos de alta tecnología de Harvard hasta los sofocantes valles y los picos nevados donde cada vez más corredores llevan sus fuerzas al extremo.Protegida por el terreno más abrupto de América del Norte, la misteriosa tribu de los tarahumara de las Barrancas del Cobre, en México, custodia un arte perdido. Durante siglos han desarrollado técnicas que les permiten correr cientos de kilómetros sin descanso, convirtiéndolos en los corredores de fondomás rápidos de todos los tiempos. Este talento, casi sobrehumano, convierte a los tarahumara en hombres serenos e inmunes a las enfermedades y a las tensiones de la vida moderna. Con la ayuda de Caballo Blanco, un curioso personaje que años atrás se internó en las salvajes barrancas para vivir entre ellos, el autor pudo desvelar los secretos de este pueblo mítico al tiempo que descubría al atleta que llevaba dentro, entrenándose para uno de los mayores retos de su vida: una carrera de ochenta kilómetros que enfrentaría a la tribu contra un extraño grupo de corredores.",
					"acerca": "Christopher McDougall fue corresponsal de guerra para Associated Press y ahora escribe para Men's Health. Tres veces finalista del National Magazine Award, ha escrito para Esquire, The New York Times Magazine, Outside, Men's Journal y New York. Suele correr alrededor de las granjas Amish que rodean su casa en Pennsylvania. Su libro Nacidos para correr (Debate, 2011) se convirtió en un best seller internacional. Su último trabajo se titula Nacidos para ser héroes.",
					"imagen": "",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Farte%20y%20diversi%C3%B3n%2Flibro002.jpg?alt=media&token=a98f7f09-07d3-45cf-92d3-ffb24ac3aa32",
					"ruta": "géneros/arte y diversión/002",
					"comprado": false
				}
			},
			"003": {
				"003": {
					"isbn": 9789500747332,
					"título": "Arte, sociedad y política: Nueva Historia Argentina",
					"autor": "José Emilio Burucúa",
					"publicado": "1 de Mayo de 2014]",
					"editorial": "SUDAMERICANA",
					"páginas": 365,
					"descripción": "Este primer tomo de Arte, sociedad y política de la colección Nueva Historia Argentina se centra en el complejo devenir de las artes plásticas en nuestro país, desde la época colonial hasta los centenarios de la emancipación y de la independencia. Este primer tomo de Arte, sociedad y política de la colección Nueva Historia Argentina se centra en el complejo devenir de las artes plásticas en nuestro país, desde la época colonial hasta los centenarios de la emancipación y de la independencia. Desde los primeros trabajos de Eduardo Schiaffino realizados a fines del siglo XIX, hasta la Historia general del arte en la Argentina publicada recientemente por la Academia Nacional de Bellas Artes, un arica y fructífera producción se ocupo de la historia de la arquitectura, la pintura, la escultura, el grabado, la orfebrería, la música, la fotografía y elcine en nuestro país. Arte, sociedad y política, los dos tomos de la historia de las artes de la colección Nueva Historia Argentina, pretenden a la vez una contribución critica de aquella histografia y un aporte a su renovación. Ambos volúmenes presentan una visión compleja, rica en su trama y en sus maticessocioculturales, del fenómeno estético en la vida histórica argentina. La historia social de las artes plásticas, desde la época colonial hasta los centenarios de la emancipación y de la independencia, constituye el núcleo fundamental de este primer tomo. Lo acompaña un capitulo muy vasto sobre la música que abarca la producción sonora en tiempos del dominio español y la actividad musical argentina en el siglo XIX y en las dosprimeras décadas del siglo XX.",
					"acerca": "Jose Emilio Curubelo, nació el 23/11/1946. Doctor en Filosofía y Letras. Estudió Historia del Arte y de la Ciencia en la Universidad Nacional de Buenos Aires y en la Universidad de Florencia. Fue Profesor de Historia Moderna, Vicedecano y Director del Instituto de Teoría e Historia de las Artes Julio E. Payró en la Facultad de Filosofía y Letras de la UBA. Creó y dirigió la Maestría en Historia del Arte en la Universidad Nacional de San Martín. Escribió libros y artículos sobre la historia de la perspectiva, las relaciones históricas entre imágenes e ideas y las técnicas y los materiales de la pintura colonial sudamericana. Publicó Corderos y elefantes. Nuevos aportes acerca del problema de la modernidad clásica (2001) e Historia, arte, cultura: de Aby Warbug a Carlo Ginzburg (2003). Es miembro de la Academia Nacional de Bellas Artes.",
					"imagen": "",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Farte%20y%20diversi%C3%B3n%2Flibro003.jpg?alt=media&token=7a156930-b473-43e0-b1c1-ff5e6a777f23",
					"ruta": "géneros/arte y diversión/003",
					"comprado": false
				}
			},
			"004": {
				"004": {
					"isbn": 9780399585586,
					"título": "La dieta del cuerpazo",
					"autor": "Michelle Lewin",
					"publicado": "3 de Julio de 2018",
					"editorial": "Penguin",
					"páginas": 352,
					"descripción": "¿Cómo mantener un cuerpo perfecto? A Michelle Lewin, la famosa modelo del fitness, sus fans le hacen esta pregunta a diario. Conocida por sus curvas envidiables, sus abdominales perfectos y su fuerza increíble, Lewing se ha posicionado como una de las más importantes figuras de inspiración y motivación en el mundo del finess, la salud y el bienestar, y ha ganado millones de seguidores que están deseosos de conocer sus secretos de alimentación y ejercicio. Ahora, con la ayuda de la médico y coach de salud Dr. Samar Yorde, Lewin compartirá por primera vez sus secretos para perder y mantener su peso. Lewin ha creado un plan de alimentación fácil de seguir que tiene beneficios asombrosos para todo tipo de cuerpos. Comparte su historia, su lucha personal, su propia transformación, mientras ofrece apoyo para transformar y crear un estilo de vida saludable entre sus seguidores. Con planes de comidas, recetas, tips de ejercicio y una sección de preguntas frecuentes de sus seguidores actuales, La Dieta del Cuerpazo te ayudará a lograr el cuerpo fuerte, tonificado y esbelto que Michelle Lewin ha hecho tan famoso.",
					"acerca": "Michelle Lewin is an internationally renowned fitness model and bodybuilder. Born in Maracay, Venezuela, Lewin began modeling at an early age and later appeared in music videos, on magazine covers, and on the catwalk. After competing in the NCP Bikini Competition, Lewin became one of the biggest stars in the fitness world. With incredible social media numbers, she is one of the most followed fitness gurus on Instagram. Lewin lives with her husband.",
					"imagen": "",
					"ruta": "géneros/arte y diversión/004",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Farte%20y%20diversi%C3%B3n%2Flibro004.jpg?alt=media&token=86390b64-1236-4e90-b13c-8ef3f7e6dbc4",
					"comprado": false
				}
			},
			"005": {
				"005": {
					"isbn": 9789502327495,
					"título": "El museo vacío",
					"autor": "Álvaro Fernandez Bravo",
					"publicado": "9 de Mayo de 2017",
					"editorial": "EUDEBA",
					"páginas": 308,
					"descripción": "Analiza el concepto patrimonio cultural, particularmente el que habita en el museo, entendido éste como organismo público o privado y como un institución de masas que se reinventa constantemente. La obra plantea reflexiones críticas acerca de la formación del patrimonio cultural sobre la base del “saqueo” de la cultura de los otros y la noción de “propiedad”. El autor hace una analogía entre museo vacío y patrimonio vacío, una nación falta de contenido simbólico que necesita llenar con acumulación de material en sus museos. Compara naciones como Argentina y Brasil, con un patrimonio cultural vacío que fue llenándose con el legado de la cultura indígena, con países europeos, los cuales gozan de un vasto patrimonio cultural. Fernández Bravo afirma que existe una percepción de vacío que acosa la identidad cultural de algunas naciones y que buscar llenar ese vacío mediante estrategias de acumulación como son las colecciones. El foco del análisis está puesto no es las piezas coleccionadas en sí, sino en los procedimientos coleccionistas que parten de la fragmentación a la composición de un patrimonio cultural.",
					"acerca": "Álvaro Fernandez Bravo nació en Buenos Aires en 1964. Es Doctor en Lenguas y Literaturas Romances por la Universidad de Princeton. Es director de la New York University en Buenos Aires y profesor en la Universidad de San Andrés. Entre sus libros se destacan Literatura y frontera: procesos de territorialización en las culturas argentina y chilena del siglo XIX (1999), El valor de la cultura. Arte, literatura y mercado en América latina (2007), Episodios en la formación de patrimonios culturales en América Latina (2009) y Retornos de lo real. Cine argentino y brasileño: enfoques sobre la imagen contemporánea (2012).",
					"imagen": "",
					"ruta": "géneros/arte y diversión/005",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Farte%20y%20diversi%C3%B3n%2Flibro005.jpg?alt=media&token=f2129ebf-4d05-4b9d-95f0-9e75592b3a32",
					"comprado": false
				}
			},
			"006": {
				"006": {
					"isbn": 9781785259951,
					"título": "Su horóscopo chino. Perro",
					"autor": "Pô Bit-Na",
					"publicado": "25 de Abril de 2016",
					"editorial": "Parkstone International",
					"páginas": 58,
					"descripción": "Buda convocó a los representantes del reino animal para otorgarles una recompensa; sin embargo, sólo se presentaron ante el Maestro doce especies: Rata, Búfalo, Tigre, Liebre, Dragón, Caballo, Serpiente, Cabra, Mono, Gallo, Perro y Cerdo. Buda les mostró su reconocimiento dedicándoles a cada una un año que llevaría su nombre. Conozca su signo en el horóscopo chino: la psicología, la salud, la vida sentimental, familiar y profesional, y las previsiones para el año 2018.",
					"acerca": "-",
					"imagen": "",
					"ruta": "géneros/arte y diversión/006",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Farte%20y%20diversi%C3%B3n%2Flibro006.jpg?alt=media&token=30b82522-a183-4f12-a527-e7a4f3ac4cc0",
					"comprado": false
				}
			}
		},

		"autoayuda": {
			"001": {
				"001": {
					"isbn": 9786073119276,
					"título": "El poder del ahora: Un camino hacia la realización espiritual",
					"autor": "Eckhart Tolle",
					"publicado": "7 de Mayo de 2014",
					"editorial": "Grijalbo",
					"páginas": 232,
					"descripción": "Para lograr la iluminación aquí y ahora sólo tenemos que comprender nuestro papel de creadores de nuestro dolor. Es nuestra propia mente la que causa nuestros problemas con su corriente constante de pensamientos, aferrándose al pasado, preocupándose por el futuro. Cometemos el error de identificarnos con ella, de pensarque eso es lo que somos, cuando de hecho somos seres mucho más grandes. Escrito en un formato de preguntas y respuestas que lo hace muy accesible, El poder del ahora es una invitación a la reflexión, que le abrirá las puertas a la plenitud espiritual y le permitirá ver la vida con nuevos ojos y empezar a disfrutar del verdadero poder del ahora.",
					"acerca": "Spiritual teacher and author Eckhart Tolle was born in Germany and educated at the Universities of London and Cambridge. At the age of twenty-nine, a profound inner transformation radically changed the course of his life. The next few years were devoted to understanding, integrating, and deepening that transformation, which marked the beginning of an intense inward journey. Later, he began to work in London with individuals and small groups as a counselor and spiritual teacher. Since 1995, he has lived in Vancouver, Canada. He is the author of the New York Times bestsellers The Power of Now (translated into 33 languages) and A New Earth, which are widely regarded as two of the most influential spiritual books of our time. In 2008, A New Earth became the first spiritual book to be selected for Oprah's Book Club as well as the subject of a ten-week online workshop co-taught by Eckhart and Oprah.",
					"imagen": "",
					"ruta": "géneros/autoayuda/001",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fautoayuda%2Flibro001.jpg?alt=media&token=e69923c2-ca93-480d-a187-e7e32265dae1",
					"comprado": false
				}
			},
			"002": {
				"002": {
					"isbn": 9788408182870,
					"título": "Dirige tu vida",
					"autor": "Pau Forner Navarro",
					"publicado": "6 de Febrero de 2018",
					"editorial": "Editorial Planeta",
					"páginas": 291,
					"descripción": "En la escuela aprendimos ortografía, álgebra y algunos hasta latín, pero nadie nos enseñó las habilidades necesarias para hacer frente a los obstáculos de la vida y relacionarnos con los demás. Por eso vivimos acorralados por nuestros miedos, incapaces de defender nuestros propósitos y encadenados a relaciones tóxicas. Tanto si deseas mejorar tu vida social y sentimental como gozar de mayores oportunidades profesionales, este es un libro distinto a todo lo que estás acostumbrado. Aquí no encontrarás frases amables o mensajes motivadores cuyo efecto desaparece al cabo de unas horas.  Apoyándome en las últimas evidencias científi cas, te mostraré los hábitos prácticos que aumentarán tu confi anza, multiplicarán tu carisma y transformarán tu capacidad para conectar con las personas. ",
					"acerca": "Hace diez años, Pau Forner Navarro (Barcelona, 1981) tomó una decisión que le marcaría para siempre: encontrar la fórmula para liberarse de sus miedos y conectar con las personas. Hoy en día dirige habilidadsocial.com, el mayor portal divulgativo sobre habilidades interpersonales en español, donde ayuda a miles de personas a desarrollar su inteligencia social y emocional con recursos avalados científicamente. Especialista en inteligencia emocional, formador y conferenciante, también es columnista habitual en Entrepreneur, colabora en varios periódicos nacionales y ejerce de profesor en escuelas de negocios.",
					"imagen": "",
					"ruta": "géneros/autoayuda/002",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fautoayuda%2Flibro002.jpg?alt=media&token=5a73d65c-83b7-4cc6-bbc0-5b1536623ed5",
					"comprado": false
				}
			},
			"003": {
				"003": {
					"isbn": 9788490196892,
					"título": "Quiero un cambio",
					"autor": "Bernardo Stamateas",
					"publicado": "28 de Agosto de 2014",
					"editorial": "B DE BOOKS",
					"páginas": 195,
					"descripción": "Son muchas las personas que necesitan un cambio. Porque sienten que no progresan. Porque atraviesan una crisis de pareja. Porque no saben cuál es la mejor forma de educar a sus hijos. Porque tienen problemas para relacionarse con los otros. Porque tienen capacidades pero no saben cómo expresarlas. Si eres una de esas personas, en este libro encontrarás pautas y estrategias sencillas que te permitirán: ? Alimentar tu motivación para generar nuevas ideas ? Encontrar mentores y aprender de ellos ? Planificar y liderar tus proyectos ? Ejercitar hábitos y pasos eficaces para seguir creciendo, salir del conformismo y hacer realidad todo lo que estás esperando.",
					"acerca": "Bernardo Stamateas es terapeuta familiar, licenciado en psicología y sexólogo clínico. Miembro de la Sociedad Argentina de Sexualidad Humana, ha dictado conferencias en todo el mundo. Es autor de Resultados extraordinarios, Emociones tóxicas, Fracasos exitosos y del bestseller Gente tóxica, entre otros.",
					"imagen": "",
					"ruta": "géneros/autoayuda/003",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fautoayuda%2Flibro003.jpg?alt=media&token=f720b294-3a4d-465b-a897-c8383ccfbc4d",
					"comprado": false
				}
			},
			"004": {
				"004": {
					"isbn": 9788449325755,
					"título": "Cómo analizar los conflictos",
					"autor": "Josep Redorta",
					"publicado": "25 de Mayo de 2011",
					"editorial": "Grupo Planeta Spain",
					"páginas": 306,
					"descripción": "El campo de la gestión de los conflictos es un área emergente en este mundo cambiante en el que se precisan nuevas respuestas para preguntas aún mal formuladas. El conflicto es una realidad de perfiles borrosos, insidiosos y mal estudiados de la que todos tenemos experiencia. La literatura es dispersa o reiterativa en este nuevo campo multidisciplinar al que ya se empieza a llamar “conflictología” y que se orienta a enseñarnos cómo comprender y manejar mejor nuestros conflictos con los demás. El libro presenta una herramienta de fácil uso orientada al análisis y diagnóstico de los episodios de conflicto. Su fundamento tiene que ver más con las formas que adopta un conflicto que con sus causas. El patrón que sigue un conflicto tal vez sea el elemento que nos aporta mayor información con vistas a la predicción de la posible evolución de una situación concreta. A escala internacional, no se había escrito aún casi nada de forma sistemática sobre esta área metodológica. De ahí el interés de este libro más allá del campo de la mediación, pues su versatilidad y posibilidades de aplicación tienen que ver con cuestiones como qué está pasando, hacia dónde puede conducirnos está situación o cuál es la evolución probable.",
					"acerca": "Josep Redorta, abogado con larga trayectoria profesional y Doctor en Psicología Social. Es mediador reconocido por el Centro de Mediación Familiar de la Generalitat de Catalunya y árbitro del Tribunal Laboral de Catalunya seleccionado entre juristas de reconocido prestigio. Conferenciante y autor de diversas publicaciones, es también miembro de diversas entidades profesionales dedicadas a la mediación.",
					"imagen": "",
					"ruta": "géneros/autoayuda/004",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fautoayuda%2Flibro004.jpg?alt=media&token=116c5ede-f75b-4e71-9cbf-19f44a6aafcf",
					"comprado": false
				}
			},
			"005": {
				"005": {
					"isbn": 9788408141174,
					"título": "Fortaleza emocional",
					"autor": "Tomás Navarro",
					"publicado": "9 de Abril de 2015",
					"editorial": "Grupo Planeta Spain",
					"páginas": 284,
					"descripción": "La fortaleza emocional es el conjunto de recursos psicológicos que nos sirven para enfrentarnos a los retos y situaciones complejas que nos trae la vida. Cuanto mayor sea nuestra fortaleza emocional, más fácil nos resultará vencer la incertidumbre, reconocer nuestros deseos y decidir qué camino queremos tomar. El autor nos explica que estos recursos se pueden aprender, mejorar y potenciar. Sólo es necesario darse cuenta de que pueden formar parte de nosotros mismos y ser aplicados en el momento oportuno. Este libro nos propone una nueva fórmula para desarrollar nuestra fortaleza emocional que se divide en tres fases: tomar distancia de la realidad para poder enfocar los conflictos desde una nueva perspectiva; pensar de manera productiva, sin distorsiones y sin dejarnos llevar por la impulsividad; y, finalmente, atrevernos a pasar a la acción para adaptarnos a los cambios y lograr la vida que deseamos. Asimismo, ganar fortaleza emocional nos puede ayudar a enfrentar las dificultades, aprender a relacionarnos con personas tóxicas y tomar las mejores decisiones. En tus manos está la clave para lograr una vida plena y feliz. Tomás Navarro, desde el rigor y su amplia experiencia profesional como psicólogo, ha desarrollado una innovadora forma de ayudar a las personas trasladando su terapia al aire libre. Fortaleza emocional es el resultado del aprendizaje y perfeccionamiento de esta práctica a lo largo de todos sus años de trabajo.",
					"acerca": "Tomás Navarro es un psicólogo enamorado de las personas y de lo que éstas sienten, piensan y hacen. Es el fundador de una consultoría y de un centro de bienestar emocional. En la actualidad reparte su tiempo entre la escritura técnica, la formación, la consultoría, las conferencias y los procesos de asesoramiento y coaching personal y profesional. El autor se mueve entre Gerona y Barcelona.Para más información: www.tomasnavarro.es",
					"imagen": "",
					"ruta": "géneros/autoayuda/005",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fautoayuda%2Flibro005.jpg?alt=media&token=88a43cac-7934-47d4-bf0f-8f4ae05a23a1",
					"comprado": false
				}
			},
			"006": {
				"006": {
					"isbn": 9788490194515,
					"título": "No me maltrates",
					"autor": "Bernardo Stamateas",
					"publicado": "31 de Julio de 2014",
					"editorial": "B DE BOOKS",
					"páginas": 155,
					"descripción": "«En todos los ámbitos en los que nos desarrollamos, el maltrato está creciendo. La forma de tratarnos y de relacionarnos unos con otros es cada vez más agresiva e impulsiva. Por eso, todos necesitamos aprender a expresar de una manera positiva la frustración, el enojo, la ira, la impulsividad que por diversos motivos aún no han sido sanados en nuestro interior. Si bien el maltrato que una persona produce o recibe no se resuelve con solo leer un libro sino buscando ayuda profesional, hay herramientas que pueden ser útiles para encarar el tema. Las técnicas que describo en este libro son técnicas asertivas conocidas en todo el mundo, puestas en práctica porque funcionan. Nos sanamos hablando y cuando en nuestro interior hay un verdadero deseo de relacionarnos mejor con nuestros seres queridos, nuestro entorno y nosotros mismos. Una persona que muestra empatía por los demás y sabe relacionarse con el mundo está mucho más cerca de hacer realidad cada uno de los sueños que se ha propuesto alcanzar. Espero que tú seas una de ellas.»",
					"acerca": "Bernardo Stamateas es terapeuta familiar, licenciado en psicología y sexólogo clínico. Miembro de la Sociedad Argentina de Sexualidad Humana, ha dictado conferencias en todo el mundo. Es autor de Resultados extraordinarios, Emociones tóxicas, Fracasos exitosos y del bestseller Gente tóxica, entre otros.",
					"imagen": "",
					"ruta": "géneros/autoayuda/006",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fautoayuda%2Flibro006.jpg?alt=media&token=6533e718-0bb0-45f0-9930-e11a89651655",
					"comprado": false
				}
			}
		},

		"biografías y memorias": {
			"001": {
				"001": {
					"isbn": 9788499926193,
					"título": "Franco (edición actualizada): Caudillo de España",
					"autor": "Paul Preston",
					"publicado": "12 de Noviembre de 2015",
					"editorial": "DEBATE",
					"páginas": 1072,
					"descripción": "Contra la visión de Franco como figura providencial, una biografía completísima, rigurosa y apasionante del hombre que rigió España durante tantos años, donde se muestra al militar ambicioso e implacable, al admirador de Hitler y Mussolini; al dirigente político cada vez más pagado de su propio papel, pero incapaz de comprender la complejidad de Estado y la economía modernas. Queda el hombre visceralmente conservador, tan cauto como ambicioso, hábil en el manejo de las personas y de los contrapesos del poder. Un libro imprescindible para quien quiera comprender la historia reciente de España, así como a uno de los personajes centrales de la misma.",
					"acerca": "Paul Preston CBE is an English historian and Hispanist, biographer of Franco, specialist in Spanish history, in particular the Spanish Civil War, which he has studied for more than 30 years. He is the winner of multiple awards for his books on the Spanish Civil War. Since 1991 Professor Preston has taught at the London School of Economics, where he is Príncipe de Asturias Professor of Contemporary Spanish Studies and director of the Cañada Blanch Centre for Contemporary Spanish Studies. He is a frequent visitor to Spain, where his work appears in Spanish. He speaks Spanish fluently. He also speaks Catalan.",
					"imagen": "",
					"ruta": "géneros/biografías y memorias/001",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fbiograf%C3%ADas%20y%20memorias%2Flibro001.jpg?alt=media&token=c1ddcad6-163f-45b1-92f5-9c94fc741eae",
					"comprado": false
				}
			},
			"002": {
				"002": {
					"isbn": 9789875666535,
					"título": "¿Conoce usted a San Martín?",
					"autor": "Rene Favaloro",
					"publicado": "1 de Abril de 2011",
					"editorial": "DEBOLS!LLO",
					"páginas": 269,
					"descripción": "«Dentro de mis lecturas, ocupa un lugar preferencial el general don José de San Martín, con quien durante largos años hemos estado dialogando a través de diversos libros, folletos y artículos. El análisis cuidadoso de su vida, a mi entender, demuestra que la gran mayoría de los argentinos «civiles y militares» no la conoce en profundidad y, por el contrario, en infinidad de ocasiones San Martín ha sido y es utilizado para defender intereses bastardos, en especial a través de comparaciones y paralelismos, tratando de justificar desviaciones perniciosas de nuestro pasado lejano y reciente. Estuve recluido durante tres semanas, rodeado de libros y apuntes relacionados con la Gesta Sanmartiniana, varias veces leídos anteriormente. Como resultado de aquella ardua tarea nacieron estas páginas, que sentí obligatorias por los momentos difíciles que hoy le toca vivir a nuestro país. Solo espero que contribuya a que los argentinos encontremos el camino que nos lleve a ubicarnos correctamente, para que no seamos engañados como tantas veces»",
					"acerca": "René G. Favaloro nació en La Plata el 12 de julio de 1923 y murió en Buenos Aires el 29 de julio de 2000 a los 77 años. En 1949 se recibió de médico en la Universidad Nacional de La Plata. Estuvo radicado en Estados Unidos diez años y allí desarrolló el trabajo fundamental de su carrera: la cirugía directa de revascularización miocárdica (bypass). Recibió distinciones nacionales e internacionales,entre las que se destacan siete premios de la Academia Nacional de Medicina y el Premio John Scott 1979, otorgado por la ciudad de Filadelfia, EE.UU. En 1980 la Universidad de Tel Aviv, Israel, creó la Cátedra de Cirugía Cardiovascular que lleva su nombre. Fue distinguido por la Fundación Conchita Rábago de Jiménez Díaz, Madrid, 1982; obtuvo el Premio Maestro de la Medicina Argentina, 1986; el Premio de la Cleveland Clinic Foundation, 1987; The Gairdner Foundation International Award, otorgado por la Gairdner Foundation, 1987 (Toronto, Canadá); el Premio René Leriche, 1989, otorgado por la Sociedad Internacional de Cirugía; el Gifted Teacher Award, otorgado por el Colegio Americano de Cardiología, 1992; el Golden Plate Award de la American Academy of Achievement, 1993, y el Premio Príncipe Mahidol, otorgado por Su Majestad el Rey de Tailandia, 1999. Ha publicado: Surgical Treatment on Coronary Arteriosclerosis (1970), Recuerdos de un médico rural (1980), ¿Conoce usted a San Martín? (1987), La memoria de Guayaquil (1991), De La Pampa a los Estados Unidos (1993), que ahora reeditamos en DeBolsillo, y Don Pedro y la Educación (1994), así como también más de trescientos trabajos de su especialidad.",
					"imagen": "",
					"ruta": "géneros/biografías y memorias/002",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fbiograf%C3%ADas%20y%20memorias%2Flibro002.jpg?alt=media&token=d7e1342c-9473-4d3f-94ff-7cd2fffdb925",
					"comprado": false
				}
			},
			"003": {
				"003": {
					"isbn": 9786077471554,
					"título": "Endurance: El increíble viaje de Sir Ernest Shackleton al Polo Sur",
					"autor": "Alfred Lansing",
					"publicado": "17 de Marzo de 2016",
					"editorial": "Grupo Planeta Spain",
					"páginas": 302,
					"descripción": "Relato del pánico y las privaciones sufridas por un grupo de 27 expedicionarios que dirigidos por Sir Ernest Shackleton zarparon a bordo del Endurance para atravesar el Polo Sur. A partir de entrevistas a los sobrevivientes y la consulta de los diarios de los tripulantes del Endurance, Lansing recrea la odisea de estos hombres (y de sus perros) que se enfrentaron al hielo, a la carencia de alimentos, al mar embravecido. Fueron 1 200 millas de obstáculos desde el punto en que el Endurance naufragó hasta el más insignificante viso de civilización. Este recorrido demuestra el empeño de hombres comunes que ante circunstancias extraordinarias logran salvar su vida. El libro vale por la calidad de su investigación histórica; por la agilidad de una narración en la que el suspenso se sostiene en la confrontación del hombre librado a sus propias fuerzas ante la naturaleza; por ser ejemplo paradigmático de la capacidad de resiliencia del ser humano ante condiciones extremas; por el alto sentido de responsabilidad individual y el indudable apoyo que brinda la cohesión de un grupo para superar tristeza, temor y desolación. Bestseller del New York Times en su primera edición en los ochenta, con más de un millón de ejemplares vendidos y traducciones al italiano, español, portugués, alemán, noruego, finés, hebreo... Edición conmemorativa del centenario de la expedición (dic. 1914-oct. 1916).",
					"acerca": "-",
					"imagen": "",
					"ruta": "géneros/biografías y memorias/003",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fbiograf%C3%ADas%20y%20memorias%2Flibro003.jpg?alt=media&token=b86cc04c-67bb-4fbe-a474-97d614a6143f",
					"comprado": false
				}
			},
			"004": {
				"004": {
					"isbn": 9789870423195,
					"título": "Historias de Inmigración",
					"autor": "Lucía Gálvez",
					"publicado": "8 de Febrero de 2012",
					"editorial": "AGUILAR",
					"páginas": 436,
					"descripción": "Entre las últimas décadas del siglo XIX y las primeras del XX, más de seis millones de personas llegaron a la Argentina. Muchas probaron fortuna y regresaron pronto a su tierra, pero más de la mitad decidió afincarse y echar raíces en el país: son la materia prima que conformó una parte importante de nuestra identidad. En sus valijas trajeron la añoranza de afectos dejados atrás, la tristeza de no saber si volverían alguna vez a su tierra, la incertidumbre ante lo desconocido y una enorme carga de esperanzas y expectativas. Suizos, saboyanos, piamonteses, italianos, franceses, alemanes del Volga, galeses, escoceses, vascos, gallegos, irlandeses, polacos# el trabajo de todos ellos está en nuestros campos y nuestras ciudades, su esfuerzo hizo crecer el país que sería la tierra de sus descendientes. Lucía Gálvez reunió estas historias de vida, narradas con orgullo por los propios protagonistas, sus hijos o sus nietos.",
					"acerca": "La vida pública y privada de Martín Güemes, el hombre que se convirtió en mito.",
					"imagen": "",
					"ruta": "géneros/biografías y memorias/004",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fbiograf%C3%ADas%20y%20memorias%2Flibro004.jpg?alt=media&token=add9f5b3-fdbd-48fd-a5ad-7c4799ac6fcb",
					"comprado": false
				}
			},
			"005": {
				"005": {
					"isbn": 9788432290220,
					"título": "Pasión india",
					"autor": "Javier Moro",
					"publicado": "15 de Julio de 2010",
					"editorial": "Grupo Planeta Spain",
					"páginas": 479,
					"descripción": "El 28 enero de 1908, una española de 17 años, sentada a lomos de un elefante lujosamente enjaezado, hace su entrada en una pequeña ciudad del norte de la India. El pueblo entero está en la calle rindiendo un cálido homenaje a la nueva princesa de tez tan blanca como las nieves del Himalaya. Podría parecer un cuento de hadas, pero así fue la boda de la andaluza Anita Delgado con el riquísimo maharajá de Kapurthala. Y así empezó una gran historia de amor —y traición— que se desgranó durante casi dos décadas en el corazón de una India a punto de extinguirse. Tras realizar minuciosas investigaciones en Europa y en la India, Javier Moro —autor de El pie de Jaipur, Las montañas de Buda y coautor de Era medianoche en Bhopal— revela con todo lujo de detalles los secretos de aquella relación que culminó con uno de los mayores escándalos ocurridos en la India inglesa. Y nos traslada al fabuloso mundo de los maharajás, con sus harenes de Las mil y una noches, sus bacanales eróticas, su pasión por las joyas, los palacios, el flamenco, los caballos, los Rolls Royce y las cacerías de tigres. «Si al final he escrito una novela —dice el autor—, no ha sido por deseo de inventar nada, sino al contrario, para reflejar mejor el sabor de una época, así como los olores y colores de la India, las prodigiosas extravagancias de los últimos maharajás y la irresistible personalidad de Anita Delgado, fiel a sus sentimientos hasta que logró conquistar su propia libertad.»",
					"acerca": "-",
					"imagen": "",
					"ruta": "géneros/biografías y memorias/005",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fbiograf%C3%ADas%20y%20memorias%2Flibro005.jpg?alt=media&token=2c2cf81c-a31e-4bbb-9d83-557d0b366efa",
					"comprado": false
				}
			},
			"006": {
				"006": {
					"isbn": 9789875667013,
					"título": "Indio Solari: El hombre ilustrado",
					"autor": "Gloria Guerrero",
					"publicado": "1 de Abril de 2011",
					"editorial": "SUDAMERICANA",
					"páginas": 288,
					"descripción": "Él inventó formas de defensa y ataque a las fortalezas convencionales de la estupidez, abrió nuevos caminos, difundió una lírica propia que convoca a montones de admiradores de distintas generaciones. El individuo conocido como el Indio Solari sigue siendo un misterio. Escrito con una precisión acorde con el ritmo y modo en que la voz del Indio se ajusta a sus canciones, es el mejor homenaje al iluminado adalid del rock argentino, la recompensa más justa que pueden recibir una actividad y una actitud determinantes en la sociedad y la cultura. Un libro serio, con el suspenso narrativo de una novela, que se lee y se oye como un reclamo ricotero insoslayable.",
					"acerca": "Gloria Guerrero nació en Buenos Aires en 1957. Es la primera mujer periodista de rock de la Argentina.",
					"imagen": "",
					"ruta": "géneros/biografías y memorias/006",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fbiograf%C3%ADas%20y%20memorias%2Flibro006.jpg?alt=media&token=acc0a958-b6e5-46d1-865e-51e0cb31b9ef",
					"comprado": false
				}
			}
		},

		"ciencia ficción y fantasía": {
			"001": {
				"001": {
					"isbn": 9788401352799,
					"título": "El Nombre del Viento",
					"autor": "Patrick Rothfuss",
					"publicado": "18 de Noviembre de 2011",
					"editorial": "PLAZA & JANES",
					"páginas": 880,
					"descripción": "En una posada en tierra de nadie, un hombre se dispone a relatar, por primera vez, la auténtica historia de su vida. Una historia que únicamente él conoce y que ha quedado diluida tras los rumores, las conjeturas y los cuentos de taberna que le han convertido en un personaje legendario a quien todos daban ya por muerto: Kvothe... músico, mendigo, ladrón, estudiante, mago, héroe y asesino. Ahora va a revelar la verdad sobre sí mismo. Y para ello debe empezar por el principio: su infancia en una troupe de artistas itinerantes, los años malviviendo como un ladronzuelo en las calles de una gran ciudad y su llegada a una universidad donde esperaba encontrar todas las respuestas que había estado buscando.",
					"acerca": "Patrick Rothfuss currently lives in central Wisconsin where he teaches at the local university. Patrick loves words, laughs often, and dabbles in alchemy. His first novel, The Name of the Wind, was a 2007 Quill Award winner and a Publishers Weekly Best Book of the Year. Its sequel, The Wise Man’s Fear, debuted at #1 on The New York Times bestseller chart and won the David Gemmell Legend Award. His novels have also appeared on NPR’s Top 100 Science Fiction/Fantasy Books list and Locus’ Best 21st Century Fantasy Fiction Novels list.",
					"imagen": "",
					"ruta": "géneros/ciencia ficción y fantasía/001",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fciencia%20ficci%C3%B3n%20y%20fantas%C3%ADa%2Flibro001.jpg?alt=media&token=d8769943-a9c0-48be-a035-9a72c6645e95",
					"comprado": false
				}
			},
			"002": {
				"002": {
					"isbn": 9781476428260,
					"título": "La Biblia de los Caídos",
					"autor": "Fernando Trujillo Sanz",
					"publicado": "3 de Mayo de 2011",
					"editorial": "Fernando Trujillo Sanz",
					"páginas": 199,
					"descripción": "Tal vez un hombre sin alma no sea un hombre. Puede que sea un monstruo, como aseguran algunos, o puede que sea mucho más que un hombre. Ni siquiera yo, que conozco toda la historia, me atrevo a juzgar a un ser único. El Gris, aquel que no tiene alma, es por definición un fenómeno insólito. ¿Cómo describir lo que siente un hombre sin alma? Tal vez ni siquiera se deba intentar. No ha habido otros como él y nunca los habrá. No se puede comparar con nadie, ni hay precedentes para confrontarlo con otros. Sin embargo, mi opinión personal es que todos los seres de la creación deberían ser juzgados por sus actos, no por su condición. Y los actos del Gris son los que se narran en estas crónicas.",
					"acerca": "-",
					"imagen": "",
					"ruta": "géneros/ciencia ficción y fantasía/002",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fciencia%20ficci%C3%B3n%20y%20fantas%C3%ADa%2Flibro002.jpg?alt=media&token=31a8fbf2-d3b3-4d10-8bbf-4411ecebb3f8",
					"comprado": false
				}
			},
			"003": {
				"003": {
					"isbn": 9781507165324,
					"título": "Maldición del Hacha Negra",
					"autor": "D.P. Prior",
					"publicado": "1 de febrero de 2017",
					"editorial": "Babelcube Inc.",
					"páginas": 226,
					"descripción": "Mientras que las tierras sobre la ciudad del barranco, Arx Gravis, enfrentan su peligro más grande, la última esperanza de la creación recae en un enano con un pasado horripilante: El enano sin nombre, un paria, intocable, el tipo de enano más maldito que existe. Pero un mundo plagado por el engaño, donde ninguna acción está libre de riesgo, el camino a la salvación está oscurecido con augurios de sangre.",
					"acerca": "-",
					"imagen": "",
					"ruta": "géneros/ciencia ficción y fantasía/003",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fciencia%20ficci%C3%B3n%20y%20fantas%C3%ADa%2Flibro003.jpg?alt=media&token=2dcbc02e-6af3-42c1-9c7f-cb3106ac476d",
					"comprado": false
				}
			},
			"004": {
				"004": {
					"isbn": 9788401354045,
					"título": "La llegada de los tres (La Torre Oscura II)",
					"autor": "Stephen King",
					"publicado": "6 de febrero de 2014",
					"editorial": "DEBOLS!LLO",
					"páginas": 544,
					"descripción": "Después de enfrentarse con el hombre de negro al final de El pistolero, Roland se despierta febril y debilitado en una playa. Al caer la noche le atacan unos seres monstruosos que salen del mar. Para eludirlos, Roland puede huir de la playa por tres salidas, tres puertas. Todas le llevarán a Nueva York, pero en tres momentos distintos; además, al otro lado de cada una de ellas Roland tendrá que atraer a una persona. Necesita a estas tres personas para seguir adelante en su búsqueda de la Torre Oscura: en el año 1987 encuentra a Eddie Dean, heroinómano desesperado; en 1964 a Odetta Holmes, la Dama de las Sombras, heredera afroamericana que perdió sus piernas en un accidente en el metro; finalmente, en 1977, da con Jack Mort, la propia muerte. ¿Serán ellos los que formarán su ka-tet?",
					"acerca": "-",
					"imagen": "",
					"ruta": "géneros/ciencia ficción y fantasía/004",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fciencia%20ficci%C3%B3n%20y%20fantas%C3%ADa%2Flibro004.jpg?alt=media&token=a2f21027-922b-4dd6-b21a-0d13b649aa4b",
					"comprado": false
				}
			},
			"005": {
				"005": {
					"isbn": 9781507147689,
					"título": "El peso de una corona",
					"autor": "Tavish Kaeden",
					"publicado": "26 de enero de 2017",
					"editorial": "Babelcube Inc.",
					"páginas": 252,
					"descripción": "Miles de hombres la anhelan y todavía más mueren por ella, pero una vez que la consigan... ¿cuántos podrán soportarla? El reino de Esmoria ha sido unificado bajo el estandarte de un único rey después de siglos de cruel conflicto. A primera vista, parece que el reino esté disfrutando de la paz por primera vez, pero el resentimiento está acechante y la muerte a deshora del nuevo gobernante amenaza con sumir a Esmoria en el caos político. Mientras tanto, en las orillas más lejanas del frío norte, un monarca destronado conspira para vengarse y, para ello, despierta a un demonio que había quedado en el olvido. Una joven fugitiva que ha escapado de un campo de trabajo, un soldado privado de derechos y un aprendiz de grabador epiléptico se verán inmersos en el corazón de todos los problemas mientras la oscuridad y la traición caen sobre el reino",
					"acerca": "-",
					"imagen": "",
					"ruta": "géneros/ciencia ficción y fantasía/005",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fciencia%20ficci%C3%B3n%20y%20fantas%C3%ADa%2Flibro005.jpg?alt=media&token=719b3ee7-9fa1-456a-a119-e81902b3510e",
					"comprado": false
				}
			},
			"006": {
				"006": {
					"isbn": 9788498009224,
					"título": "Terraformar la Tierra",
					"autor": "Jack Williamson",
					"publicado": "1 de febrero de 2012",
					"editorial": "La Factoría de Ideas",
					"páginas": 288,
					"descripción": "El día del Armageddon ha alcanzado la Tierra en forma de asteroide, aniquilando en un sólo instante millones de años de evolución. Un siglo después, los únicos seres humanos que han sobrevivido a la catástrofe son niños. Clones de un pequeño grupo de científicos que escaparon a la destrucción y crearon la Estación Tycho, un arca de Noé subterránea construida en las profundidades de la Luna y atendida por incansables robots, son enviados milenio tras milenio a la Tierra con las réplicas de la vida original para intentar conquistarla de nuevo. Sin embargo, todas las misiones han fracasado hasta ahora, y en los siglos que han separado cada hornada de colonizadores de la siguiente, nuevas y misteriosas amenazas se han deslizado hasta nuestro planeta para poner en peligro la futura terraformación de la Tierra.",
					"acerca": "-",
					"imagen": "",
					"ruta": "géneros/ciencia ficción y fantasía/006",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fciencia%20ficci%C3%B3n%20y%20fantas%C3%ADa%2Flibro006.jpg?alt=media&token=f0380d3c-167b-40d1-92cd-1cb93d679c47",
					"comprado": false
				}
			}
		},

		"ficción y literatura": {
			"001": {
				"001": {
					"isbn": 9788466346320,
					"título": "Si te miento",
					"autor": "Clare Mackintosh",
					"publicado": "5 de julio de 2018",
					"editorial": "DEBOLS!LLO",
					"páginas": 456,
					"descripción": "Hace un año, Caroline Johnson eligió acabar con su vida de forma brutal: un suicidio planeado para ponerle fin a todo del mismo modo que lo hizo marido meses atrás. Su hija, Anna, ha luchado desde entonces para superar la pérdida, el vacío y el dolor de un desenlace que aún no ha podido comprender. Ahora, con una hija pequeña a su cargo, Anna echa de menos a su madre más que nunca, y las dudas sobre su muerte y la de su padre no hacen sino crecer con el paso los días. Sin embargo, ¿es posible que indagando en el pasado esté poniendo en peligro su futuro? ¿Es posible que sus padres no se suicidaran? ¿Es posible que, después de todo, sea mejor vivir en la mentira?",
					"acerca": "Clare Mackintosh trabajó doce años en la policía británica, en el departamento de investigación criminal y como comandante del orden público. Dimitió en 2011 para empezar a trabajar como periodista freelance y consultora de redes sociales. Asimismo es fundadora del Chipping Norton Literary Festival. Su primera novela, Te dejé ir , ha obtenido un gran éxito de crítica y público en su país y los derechos de traducción ya han sido cedidos a veintisiete países. Con I See You sigue la estela de thriller y suspense marcada por su debut literario. Actualmente vive en Cotsworlds con su marido y sus hijos, y se dedica por completo a la escritura.",
					"imagen": "",
					"ruta": "géneros/ficción y literatura/001",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fficci%C3%B3n%20y%20literatura%2Flibro001.jpg?alt=media&token=c88a5361-3bb6-4b1b-9acf-71dbd7489134",
					"comprado": false
				}
			},
			"002": {
				"002": {
					"isbn": 9788408163657,
					"título": "Pasa la noche conmigo",
					"autor": "Megan Maxwell",
					"publicado": "8 de noviembre de 2016",
					"editorial": "Esencia",
					"páginas": 687,
					"descripción": "Dennis es un atractivo profesor brasileño que durante el día da clases en un instituto de Alemania y por las noches imparte clases de forró, un baile típico de su país. Cuando el curso escolar acaba, recibe una oferta de trabajo en un refinado y reputado colegio británico, y él la acepta sin dudarlo. Su llegada a Londres le resulta muy interesante. Nuevos aires, nuevas conquistas y antiguas amigas que le enseñan la ciudad y que en seguida le hablan de los locales swinger, a los que acudirá para disfrutar del intercambio de pareja y de la clase de sexo que a él le gusta practicar con las mujeres. Pero todo se complica cuando conoce a Lola, una española con un carácter endiablado que, a diferencia del resto de las mujeres, no cae rendida a sus pies y que incluso parece que lo está utilizando.",
					"acerca": "Megan Maxwell es una reconocida y prolífica escritora del género romántico que vive en un precioso pueblecito de Madrid. De madre española y padre americano, ha publicado más de treinta novelas, además de cuentos y relatos en antologías colectivas. En 2010 fue ganadora del Premio Internacional Seseña de Novela Romántica, en 2010, 2011, 2012 y 2013 recibió el Premio Dama de Clubromantica.com. En 2013 recibió también el AURA, galardón que otorga el Encuentro Yo Leo RA (Romántica Adulta) y en 2017 resultó ganadora del Premio Letras del Mediterráneo en el apartado de novela romántica. Pídeme lo que quieras, su debut en el género erótico, fue premiada con las Tres plumas a la mejor novela erótica que otorga el Premio Pasión por la novela romántica.Encontrarás más información sobre la autora y su obra en: www.megan-maxwell.com",
					"imagen": "",
					"ruta": "géneros/ficción y literatura/002",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fficci%C3%B3n%20y%20literatura%2Flibro002.jpg?alt=media&token=9467dcfb-190e-4bbf-bce4-12d1062a7459",
					"comprado": false
				}
			},
			"003": {
				"003": {
					"isbn": 9788490697504,
					"título": "El destino tiene otros planes",
					"autor": "Nuria Rivera",
					"publicado": "8 de mayo de 2017",
					"editorial": "B DE BOOKS",
					"páginas": 233,
					"descripción": "Daniela Ramos tiene dos trabajos y un novio, pero después de encontrarlo con una amiga, decide cambiar de vida. Quiere conservar su bonito piso en el Eixample Barcelonés y para ello busca otras oportunidades. Acepta ser la asistente de uno de los directivos de la empresa en la que trabaja. Oskar Müller es un empresario entre dos ciudades y no pasa por su mejor momento. Algo lo empuja hacia su nueva ayudante. La atracción se dispara entre ellos. Sin embargo, él no espera enamorarse y se muestra ambivalente hacia ella.",
					"acerca": "Nuria Rivera nació en Badalona (Barcelona), en 1967. Reside en Barcelona. Es psicóloga especialista en psicología clínica y psicoanalista de profesión. Tiene un máster en salud mental, numerosos cursos de especialización y un doctorado en Clínica y aplicaciones del psicoanálisis. Fue presidenta de una Asociación Psicoanalítica y dirigió su revista. Codirige un blog de escritos psicoanalíticos con otros colegas, donde ha publicado algunos artículos. La lectura y la escritura de ficción son sus aficiones más importantes. Realizó el Itinerario para Narradores de Novela en la escuela de escritura del Ateneo Barcelonés y Novela histórica. En mayo de 2017 publicó El destino tiene otros planes (Ediciones B, Selección de B de Books). Fue Finalista en el VIII Certamen de Novela Romántica Vergara-RNR con La pasión dormida y en enero de 2018 publicó Algunas mentiras (PRHGE,Selección B de Books).",
					"imagen": "",
					"ruta": "géneros/ficción y literatura/003",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fficci%C3%B3n%20y%20literatura%2Flibro003.jpg?alt=media&token=4fe8396d-d8fa-449c-b29e-e14a642f7faf",
					"comprado": false
				}
			},
			"004": {
				"004": {
					"isbn": 9786073123662,
					"título": "Juego de tronos (Canción de hielo y fuego 1)",
					"autor": "George R. R. Martin",
					"publicado": "4 de abril de 2014",
					"editorial": "Plaza Janés",
					"páginas": 1159,
					"descripción": "En el legendario mundo de los Siete Reinos, donde el verano puede durar décadas y el invierno toda una vida, y donde rastros de una magia inmemorial surgen en los rincones más sombríos, la tierra del norte, Invernalia, está resguardada por un colosal muro de hielo que detiene a fuerzas oscuras y sobrenaturales. En este majestuoso escenario, lord Stark y su familia se encuentran en el centro de un conflicto que desatará todas las pasiones: la traición y la lealtad, la compasión y la sed de venganza, el amor y el poder, la lujuria y el incesto, todo ello para ganar la más mortal de las batallas: el trono de hierro, una poderosa trampa que atrapará a los personajes... y al lector.",
					"acerca": "George R. R. Martin is the #1 New York Times bestselling author of many novels, including the acclaimed series A Song of Ice and Fire--A Game of Thrones, A Clash of Kings, A Storm of Swords, A Feast for Crows, and A Dance with Dragons. As a writer-producer, he has worked on The Twilight Zone, Beauty and the Beast, and various feature films and pilots that were never made. He lives with the lovely Paris in Santa Fe, New Mexico.",
					"imagen": "",
					"ruta": "géneros/ficción y literatura/004",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fficci%C3%B3n%20y%20literatura%2Flibro004.jpg?alt=media&token=ae786726-68b4-489a-905c-6b361161cf02",
					"comprado": false
				}
			},
			"005": {
				"005": {
					"isbn": 9789500755375,
					"título": "El hilo rojo: La novela que inspiró la película",
					"autor": "Erika Halvorsen",
					"publicado": "1 de mayo de 2016",
					"editorial": "SUDAMERICANA",
					"páginas": 130,
					"descripción": "Cuenta una leyenda china que un hilo rojo invisible conecta a aquellos que están destinados a encontrarse, sin importar el tiempo, el lugar o las circunstancias. El hilo se puede estirar o contraer, pero nunca romper. Antón y Abril parecen estar ligados por ese destino infalible. Luego de conocerse en un avión quedan flechados instantáneamente. Pero el azar hace que se separen y no vuelvan a cruzarse hasta varios años después. Ahora ambos han formado sus familias y están felizmente casados. Sin embargo el deseo los vuelve a atrapar en sus redes para que vivan otro encuentro inolvidable, poniendo en crisis sus valores y creencias.",
					"acerca": "Erika Halvorsen nació el 20 de octubre de 1980 en Río Gallegos, Santa Cruz. Bisnieta de pioneros de esa provincia, llega a Buenos Aires en 1998 para dedicarse al teatro. Egresada de la Licenciatura en Dirección Escénica del IUNA, es dramaturga, guionista y directora de teatro. Ha estrenado Hija de Dios, Happyhour, Me doy el gusto, Next, Mátame de nuevo, La persuasión, Bisnietas, Yo me lo guiso, yo me lo como, Vic y Vic y Ser ellas. Su obra Noruegas recibió la mención especial del Premio Nacional de Dramaturgia del Instituto Nacional del Teatro (INT). En 2008 se inició como guionista con la ficción multiplataforma Amanda O, que le valió la nominación a mejor autora en el Seoul Drama Awards 2009. Desde entonces escribe libretos para televisión, como la exitosa serie Amar después de amar (ADDA) (Telefé, 2017). El hilo rojo (2016), su primera novela, se convirtió rápidamente en un best seller y fue adaptada para cine. Su segunda novela será llevada a la gran pantalla bajo el título Desearás al hombre de tu hermana, con guión de su autoría.",
					"imagen": "",
					"ruta": "géneros/ficción y literatura/005",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fficci%C3%B3n%20y%20literatura%2Flibro005.jpg?alt=media&token=522c9ca2-12a7-4714-8756-032e20fab8f9",
					"comprado": false
				}
			},
			"006": {
				"006": {
					"isbn": 9789506444631,
					"título": "La mirada del puma: Hechizo de amor en la Patagonia",
					"autor": "Gloria V. Casañas",
					"publicado": "1 de julio de 2018",
					"editorial": "PLAZA & JANES",
					"páginas": 604,
					"descripción": "Mayga es una jovencita de aspecto exótico que posee el extraño don de la empatía con el sufrimiento de los seres vivos que pueblan el valle y la montaña, algo que se le reveló al nacer. Sin embargo, su condición de mestiza impulsa a Newen a alejarla de ese rincón al que tanto ama, pues ambiciona para ella las oportunidades de los blancos. También desea apartarla del hijo de su antiguo enemigo, un agitador mapuche con el que tuvo en otro tiempo graves enfrentamientos. Cuando en una comitiva de cazadores aparece en el pueblo Daniel Eliot, un joven rebelde que pone sus ojos en Mayga, el universo de la joven se sacude y también el de su padre. Dan representa un peligro mayor del que se piensa, debido al oscuro secreto que esconde su pasado. A partir de ese momento, una serie de desgracias pone en jaque a las autoridades de Los Notros y sus pobladores.",
					"acerca": "Gloria V. Casañas es abogada y docente. Sus estudios de antropología y su cátedra de Historia del Derecho en la Universidad de Buenos Aires le permiten profundizar en temas clave de la historia argentina y americana, así como reflejar las costumbres de una época y desarrollar hasta el límite los rasgos psicológicos de sus personajes, que se pasean entre la ficción y la realidad, en un equilibrio que la autora logra con delicada sutileza. A pesar de escribir desde la infancia, Gloria comenzó a publicar recién en 2008, con En alas de la seducción, una novela patagónica que aún hoy aclaman sus lectores como una de sus favoritas. La maestra de la laguna (2010) se convirtió en un best seller que le valió la invitación de Framingham State University (Massachusetts) para dictar cursos semestrales sobre historia y literatura del Cono Sur. Y Porã (2011) mereció el Premio del Lector que por primera vez otorgaba la Feria del Libro de Buenos Aires. El ángel roto (2012) y La canción del mar (2013) recrean distintos momentos de la formación del Estado argentino, y fueron iconos entre los lectores.",
					"imagen": "",
					"ruta": "géneros/ficción y literatura/006",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fficci%C3%B3n%20y%20literatura%2Flibro006.jpg?alt=media&token=642a8e74-c3ea-411f-afa1-5a52ec593347",
					"comprado": false
				}
			}
		},

		"finanzas e inversión": {
			"001": {
				"001": {
					"isbn": 9786071113177,
					"título": "Padre rico. Padre pobre",
					"autor": "Robert T. Kiyosaki",
					"publicado": "2 de marzo de 2012",
					"editorial": "Aguilar",
					"páginas": 228,
					"descripción": "Padre rico Padre pobre es el bestseller que revolucionó la forma de entender las finanzas personales. El autor y conferencista Robert Kiyosaki desarrolló una perspectiva económica única a partir de la exposición que tuvo a dos influencias: su propio padre, altamente educado pero muy inestable y el padre multimillonario, sin educación universitaria, de su mejor amigo.",
					"acerca": "Robert Kiyosaki is a fourth-generation Japanese-American who grew up in Hawaii. He joined the Marine Corps after graduating from college in New York, and went to Vietnam as an officer and helicopter gunship pilot. After the war, Robert went to work for the Xerox Corporation and in 1977 started a company that brought the first nylon Velcro surfer wallets to market. Feeling that he had something important to teach, Robert founded a new company in 1985 to teach business and investing to tens of thousands of students throughout the world.",
					"imagen": "",
					"ruta": "géneros/finanzas e inversión/001",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Ffinanzas%20e%20inversi%C3%B3n%2Flibro001.jpg?alt=media&token=d8940300-fe7f-4278-952d-7ecd3d330b6a",
					"comprado": false
				}
			},
			"002": {
				"002": {
					"isbn": 9786073140799,
					"título": "El éxito es una habilidad que se aprende",
					"autor": "Oscar Velasco",
					"publicado": "11 de marzo de 2016",
					"editorial": "Aguilar",
					"páginas": 302,
					"descripción": "El éxito es una habilidad que se aprende es el libro que cambiará tu perspectiva respecto a la riqueza económica y espiritual, los negocios y la felicidad. Con anécdotas inolvidables sobre desarrollo humano y ejemplos prácticos derivados de su trabajo con miles de personas en el área de ventas, negocios y liderazgo, te enseña a empoderarte, te dice qué pasos debes dar para concluir tus proyectos, analiza por qué no se logran los objetivos y te revela cómo hacer de tus planes, sinónimo de abundancia.",
					"acerca": "Óscar Velasco estudió en la Facultad de química de la Universidad la Salle, se recibió con mención honorífica como químico farmacéutico biólogo, en la especialidad de ingeniería en alimentos. Entre 2009 y 2011 participó en múltiples diplomados sobre Liderazgo, Administración de empresas, Desarrollo humano, Inversiones, Marketing y ventas, Marketing por internet, Técnicas de negociación, Abundancia rápida, Cómo persuadir en el siglo XXI, entre otros, en México y Estados Unidos. Como empresario, se diversificó e invirtió en la industria farmacéutica y el corretaje inmobiliario. Continuó su desarrollo en un negocio de distribución de productos y servicios, donde desplegó una estructura sólida que derivó en su libertad económica a los 39 años de edad: en sólo 2 años y 3 meses. ",
					"imagen": "",
					"ruta": "géneros/finanzas e inversión/002",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Ffinanzas%20e%20inversi%C3%B3n%2Flibro002.jpg?alt=media&token=8a8917ed-65a3-448e-ab42-fb6c26733774",
					"comprado": false
				}
			},
			"003": {
				"003": {
					"isbn": 9788449330605,
					"título": "Los 7 hábitos de la gente altamente efectiva",
					"autor": "Stephen R. Covey",
					"publicado": "10 de febrero de 2015",
					"editorial": "Grupo Planeta Spain",
					"páginas": 532,
					"descripción": "El método de Stephen R. Covey, el llamado Sócrates americano, es claro, certero y eficaz: un cursillo dividido en siete etapas que el lector deberá asimilar y poner en práctica por su propia cuenta, adaptándolas a su personalidad y aplicándolas libremente en todos los ámbitos de la vida empresarial.",
					"acerca": "Stephen R. Covey (1932 – 2012) ha sido una autoridad internacionalmente respetada en materia de liderazgo, experto en familia, profesor, consultor de organizaciones y escritor. El Dr. Covey dedicó su vida a enseñar una forma de vida y de liderazgo basada en principios para construir tanto familias como organizaciones. Obtuvo un MBA dela Universidadde Harvard y un doctorado porla Brigham YoungUniversity, donde fue profesor de conducta organizacional y dirección de empresas. También ejerció las funciones de director de relaciones universitarias y asistente del presidente. El Dr. Covey escribió varios libros de éxito, entre ellos el bestseller internacional Los 7 hábitos para la gente altamente efectiva, nombrado “Libro de negocios más influyente del siglo XX” y uno de los diez libros de gestión empresarial más relevantes de todos los tiempos; una obra de la que se han vendido más de 15 millones de ejemplares en treinta y ocho idiomas en todo el mundo. Entre otros bestsellers del profesor Covey se encuentran los siguientes títulos: Primero lo primero, El liderazgo centrado en principios y Los 7 hábitos de las familias altamente efectivas, que elevan el número de libros vendidos a más de 20 millones.",
					"imagen": "",
					"ruta": "géneros/finanzas e inversión/003",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Ffinanzas%20e%20inversi%C3%B3n%2Flibro003.jpg?alt=media&token=03fd39a5-d937-4840-8bde-1fa57146bf2e",
					"comprado": false
				}
			},
			"004": {
				"004": {
					"isbn": 9786073150200,
					"título": "Habla menos, actúa más: 7 pasos para conquistar tus metas",
					"autor": "Brian Tracy",
					"publicado": "9 de enero de 2017",
					"editorial": "Aguilar",
					"páginas": 91,
					"descripción": "La clave para alcanzar el éxito está en tus acciones. El experto en éxito y autor bestseller de The New York Times, Brian Tracy, comparte un método probado de siete pasos que te ayudarán a conseguir, en pocos meses, más de lo que la mayoría de las personas logra en toda su vida.",
					"acerca": "Brian Tracy es presidente y CEO de Brian Tracy International, una compañía especializada en la capacitación y desarrollo de individuos y organizaciones. Ha estudiado, investigado, escrito y hablado durante treinta años en los campos de la economía, la historia, los negocios, la filosofía y la psicología. Es el autor más vendido de numerosos libros, que se han traducido a docenas de idiomas.",
					"imagen": "",
					"ruta": "géneros/finanzas e inversión/004",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Ffinanzas%20e%20inversi%C3%B3n%2Flibro004.jpg?alt=media&token=4064e6f7-349c-4f8b-b096-4352fdb69f66",
					"comprado": false
				}
			},
			"005": {
				"005": {
					"isbn": 9788430619092,
					"título": "El fin de la banca: El dinero, el crédito y la revolución digital",
					"autor": "Jonathan McMillan",
					"publicado": "18 de enero de 2018",
					"editorial": "TAURUS",
					"páginas": 265,
					"descripción": "El libro más inteligente que se ha escrito sobre la banca en la era digital. Una alternativa valiente y original a nuestro sistema actual. En este revelador libro, McMillan sortea la complejidad de las finanzas modernas y explica cómo la banca estuvo a punto de acabar con nuestro sistema financiero, al tiempo que revela su funcionamiento interno. La banca ya no funciona, y la revolución digital será el elemento que permita dejarla atrás. Basándose en una profunda investigación y con un enfoque riguroso pero insuperablemente accesible, proporciona un plan innovador y realista. Jonathan McMillan, seudónimo de dos autores que conocen de primera mano los vericuetos de la banca, protagonizó un impresionante fenómeno de autopublicación y tiene el don de volver abordable y divertida la complejidad de los mecanismos financieros. El fin de la banca identifica la raíz de los problemasactuales y presenta una solución original y realista.",
					"acerca": "Jonathan McMillan es un pseudónimo detrás del cual hay una extraña pareja. Uno trabaja para un gran banco global. Es un experto en finanzas a quien nada le gusta tanto como bucear entre balances, diagramas de flujo y datos de transacciones. En el desempeño de sus cargos ha obtenido información de primera mano sobre el funcionamiento de los centros financieros de Londres y Nueva York. El fin de la banca se publica bajo un seudónimo con el fin de proteger su identidad. El otro autor es Jürg Müller, que optó por una trayectoria académica. Tiene un M.Phil. en Economía por la Universidad de Cambridge y es doctor en Económicas por la Escuela Politécnica Federal de Zúrich. Su investigación ha abarcado el impacto de la regulación bancaria sobre la estabilidad macroeconómica y el bienestar. Actualmente es redactor de Economía en el Neue Zürcher Zeitung, el periódico suizo por excelencia.",
					"imagen": "",
					"ruta": "géneros/finanzas e inversión/005",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Ffinanzas%20e%20inversi%C3%B3n%2Flibro005.jpg?alt=media&token=158d9d1d-7c8c-47dc-9d42-38ec61baa5d5",
					"comprado": false
				}
			},
			"006": {
				"006": {
					"isbn": 9789584249388,
					"título": "El estilo Virgin",
					"autor": "Richard Branson",
					"publicado": "6 de abril de 2016",
					"editorial": "Grupo Planeta Spain",
					"páginas": 372,
					"descripción": "Con el estilo descomplicado, directo y fresco que lo caracteriza, Richard Branson comparte los secretos que lo convirtieron en uno de los empresarios de mayor reconocimiento y en un icono para los emprendedores. Para él, autonomía, libertad, apoyo y flexibilidad son claves para lograr que cada una de las personas en su organización, sin importar el cargo, ponga todo su empeño en lograr metas extraordinarias al tiempo que gozan cada minuto de sus actividades. Su filosofía de vida ha sido divertirse mientras persigue sus retos (así parezcan disparates para los demás), no rendirse si fracasa ni dormirse en los laureles: un espíritu que ha contagiado a los cerca de 50 000 colaboradores de Virgin en todo el mundo y que lo ha convertido en un líder único y admirado.",
					"acerca": "Sir Richard Charles Nicholas Branson is an English business magnate and investor. He is best known as the founder of Virgin Group, which comprises more than 400 companies. At the age of sixteen his first business venture was a magazine called Student. In 1970, he set up a mail-order record business. In 1972, he opened a chain of record stores, Virgin Records, later known as Virgin Megastores. Branson's Virgin brand grew rapidly during the 1980s, as he set up Virgin Atlantic and expanded the Virgin Records music label. According to the Forbes 2012 list of billionaires, Branson is the sixth richest citizen of the United Kingdom, with an estimated net worth of US$4.6 billion.",
					"imagen": "",
					"ruta": "géneros/finanzas e inversión/006",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Ffinanzas%20e%20inversi%C3%B3n%2Flibro006.jpg?alt=media&token=add04604-39b2-4127-88c5-ed7b13983d8b",
					"comprado": false
				}
			}
		},

		"historia": {
			"001": {
				"001": {
					"isbn": 9789504942986,
					"título": "La voz del gran jefe",
					"autor": "Felipe Pigna",
					"publicado": "1 de diciembre de 2014",
					"editorial": "Grupo Planeta Spain",
					"páginas": 381,
					"descripción": "José de San Martín es uno de los hombres más nombrados y más homenajeados de nuestro país y a la vez, paradójicamente, uno de los menos conocidos en toda su dimensión. Las miles de calles (una por pueblo o ciudad) que llevan su nombre, las centenares de plazas, los tantos y tantos monumentos y bustos poco nos dicen de este hombre que lo dio todo por su país, que se comprometió hasta sus últimos momentos con la suerte de sus habitantes. Extraordinario estratega militar, que se inició en la carrera de las armas a los once años y a los quince ya era un oficial con mando de tropa; enorme lector y fundador de bibliotecas, pintor y concertista de guitarra. Calumniado hasta el extremo, perseguido, ninguneado y exiliado, su aguda mirada del país fue acallada, sus opiniones políticas ocultadas; su visión del ejército y el rol de las fuerzas armadas en la sociedad civil, censurada”. Con la minuciosa investigación y el estilo atrapante que lo han convertido en uno de los historiadores latinoamericanos más leídos, en esta nueva obra Felipe Pigna encara la biografía del prócer máximo de la Argentina. La voz del Gran Jefe desentraña los mitos y debates que en vida y en la posterior construcción de su imagen como “Padre de la Patria” han rodeado a la figura de José de San Martín, para mostrarnos al hombre público y privado en todas sus dimensiones.",
					"acerca": "Felipe Isidro Pigna es un historiador y escritor argentino especializado en la historia de Argentina. Realiza trabajos en diversos formatos, y es considerado por el programa Ver para leer como el historiador con más difusión en la Argentina después de Félix Luna.",
					"imagen": "",
					"ruta": "géneros/historia/001",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fhistoria%2Flibro001.jpg?alt=media&token=b0451b84-f87b-422b-99cd-29ced149a0ef",
					"comprado": false
				}
			},
			"002": {
				"002": {
					"isbn": 9789500750141,
					"título": "Historia de la Patagonia",
					"autor": "Susana Bandieri",
					"publicado": "1 de noviembre de 2014",
					"editorial": "SUDAMERICANA",
					"páginas": 426,
					"descripción": "Una historia integral de la Patagonia en donde lo económico, lo político y lo socio-cultural se entrelazan para su mejor comprensión.  Una historia integral de la Patagonia en donde lo económico, lo político y lo socio-cultural se entrelazan para su mejor comprensión. Esta historia se propone superar, con una visión de síntesis, moderna e integradora, las que existen actualmente sobre la región, más fragmentarias y dispersas. Dentro de sus contenidos podem os destacar: descripción geográfica, arqueología, antiguos habitantes, corsarios y exploradores, científicos y comerciantes, la ocupación en el período virreinal, creación de los Territorios Nacionales, poblamiento luego de la ocupación militar, colonización pastoril, actividad minera, el turismo como factor de desarrollo, y la historia política de los Territorios hasta la actualidad",
					"acerca": "Susana Bandieri es doctora en Historia, profesora titular de Historia Argentina en la Facultad de Humanidades en la Universidad Nacional del Comahue, en su sede central de Neuquén, donde desarrolla también sus actividades como investigadora del CONICET. Ejerció la presidencia de la Asociación Argentina de Historia Económica en el período 2005-2009. Es actualmente responsable del nodo Comahue y vicedirectora de la Unidad Ejecutora en Red ISHIR-CEHIR-CONICET. Es conocida su producción sobre historia de la Patagonia y sus aportes al tratamiento de la frontera argentino-chilena como espacio social, temas sobre los cuales ha publicado libros y numerosos artículos en revistas de la especialidad del país y del extranjero.",
					"imagen": "",
					"ruta": "géneros/historia/002",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fhistoria%2Flibro002.jpg?alt=media&token=f5eee783-e140-4d76-b577-652c64332799",
					"comprado": false
				}
			},
			"003": {
				"003": {
					"isbn": 9788499920801,
					"título": "El enemigo (Colección Endebate)",
					"autor": "Christopher Hitchens",
					"publicado": "29 de junio de 2011",
					"editorial": "ENDEBATE",
					"páginas": 35,
					"descripción": "Todo cambió el 11 de septiembre de 2001 cuando 19 terroristas suicidas secuestraron cuatro aviones y sembraron el caos y la destrucción. El siglo XXI comenzaba cubierto de sangre y barro y el espectro de Al Qaeda y su líder, Osama bin Laden, ocuparon un espacio inusitado en el imaginario global. Desde la seguridad en los aeropuertos hasta las guerras de Afganistán e Iraq, la onda expansiva de esos atentados aún se hace notar. Diez años más tarde Estados Unidos acabó con su principal enemigo, pero ¿qué representaba Bin Laden? Más aún, ¿quién era y qué había conseguido? Esas son las preguntas que la incisiva pluma de Christopher Hitchens intenta responder.",
					"acerca": "Christopher Hitchens (1949-2011) se graduó en filosofía, política y economía en Oxford. Periodista y escritor, en 1981 emigró a Estados Unidos y trabajó como colaborador habitual en publicaciones de ambos lados del Atlántico, como Slate, The Nation, The New York Times Review of Books, The Times Literary Supplement , entre otras. Es autor de una amplia bibliografía, de la que cabe destacar The Missionary Position: Mother Teresa in Theory and Practice (1995), Juicio a Kissinger(2002), La victoria de Orwell (2003), Cartas a un joven disidente (2003), Dios no es bueno (2008), Dios no existe (2009), Amor, pobreza y guerra (2010), Hitch-22. Memorias (2011) y Mortalidad (2012).",
					"imagen": "",
					"ruta": "géneros/historia/003",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fhistoria%2Flibro003.jpg?alt=media&token=a5872a51-abbc-4a60-9756-6e90ee5f0d1a",
					"comprado": false
				}
			},
			"004": {
				"004": {
					"isbn": 9788499672922,
					"título": "Breve historia de Roma",
					"autor": "Miguel Ángel Novillo López",
					"publicado": "1 de febrero de 2012",
					"editorial": "Ediciones Nowtilus S.L.",
					"páginas": 432,
					"descripción": "En esta obra, Miguel Ángel Novillo López, emprende la necesaria labor de resumir los quince siglos de la existencia de la cultura romana con fin de crear una obra altamente didáctica, amena y rigurosa. Usando infinidad de mapas, gráficos, fotografías y árboles genealógicos, el libro nos abre, en un estilo que se sitúa entre la complejidad del manual y la sencillez del resumen. Una ventana limpia a la civilización que sentó las bases de nuestro modo de vida actual.",
					"acerca": "Miguel Ángel Novillo López (Madrid, 1981), es doctor por el Departamento de Historia Antigua de la Universidad Complutense de Madrid con Premio Extraordinario de Doctorado. Ha orientado su labor investigadora al estudio de la presencia pompeyana y cesariana en la península Ibérica sí como a la romanización y arqueología de España. Colabora con el Departamento de Historia Antigua de la Universidad Complutense de Madrid como miembro del Consejo Técnico de Testimonia Hispaniae Antiqua, del Grupo de Investigación sobre Ciudades Romanas y de la Asociación Interdisciplinar de Estudios Romanos. Ha cursado varias estancias de investigación en la escuela Española de Historia y Arqueología en Roma y en la Università degli Studi di Trieste.",
					"imagen": "",
					"ruta": "géneros/historia/004",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fhistoria%2Flibro004.jpg?alt=media&token=3688f429-c0e4-4c57-9c71-992f9aa29505",
					"comprado": false
				}
			},
			"005": {
				"005": {
					"isbn": 9788499678078,
					"título": "Breve historia de la guerra de los Balcanes",
					"autor": "Eladio Romero García",
					"publicado": "5 de noviembre de 2016",
					"editorial": "Ediciones Nowtilus S.L.",
					"páginas": 384,
					"descripción": "Conozca los antecedentes históricos y el desarrollo de todos los conflictos que surgieron en la república socialista de Yugoslavia a partir de 1991, así como sus consecuencias y la situación actual de los distintos países nacidos tras su disolución: Eslovenia, Croacia, Bosnia y Herzegovina, Serbia, Montenegro y Macedonia. Gracias a Breve historia de las guerras de los Balcanes se acercará a unos conflictos, extremadamente crueles, que se caracterizaron por la práctica masiva de las torturas, los asesinatos, las violaciones, los encarcelamientos en campos de prisioneros y la limpieza étnica para eliminar a los miembros de las etnias contrarias, en episodios demasiado frecuentes que no se habían vivido en Europa desde la Segunda Guerra Mundial. De la mano de Eladio Romero e Iván Romero, grandes expertos en el tema, descubrirá en una lectura amena y rigurosa, por qué una serie de comunidades con diferencias religiosas y culturales muy marcadas habían logrado convivir pacíficamente durante cuarenta y cinco años, y en cuestión de dos o tres años acabaron enfrentándose en una serie de crueles guerras, buscando convertirse en entidades políticas soberanas y étnicamente puras.",
					"acerca": "Eladio Romero es Doctor en Historia por la Universidad de Barcelona y Catedrático de Enseñanza Secundaria, departamento de Historia e Geografía. Su interés por la historia le ha llevado a publicar varias obras de investigación o divulgación histórica, guías de viaje y novelas sobre acontecimientos históricos de relevancia. Colabora habitualmente con artículos en revistas de divulgación (Historia 16, Historia y Vida, etc.) y especializadas (Universidad de Barcelona, Instituto de Estudios Ilerdenses, etc.) Es autor de Breve historia de los medici, Garrote Vil, Roma: del Renacimiento al Barroco en esta editorial. Iván Romero Catalán es egresado en Historia por la Universidad de Zaragoza. En la actualidad está realizando el máster de Historia Contemporánea en la misma universidad. Es coautor de las obras: Rumbo a Belgrado y Rumbo a Serbia.",
					"imagen": "",
					"ruta": "géneros/historia/005",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fhistoria%2Flibro005.jpg?alt=media&token=a78237c1-eb57-4ee0-866c-75c7bee819fe",
					"comprado": false
				}
			},
			"006": {
				"006": {
					"isbn": 9788490605929,
					"título": "Ricos: De la esclavitud a los superyates.",
					"autor": "John Kampfner",
					"publicado": "19 de enero de 2016",
					"editorial": "La Esfera de los Libros",
					"páginas": 560,
					"descripción": "Los superricos han existido siempre y a todos nos fascinan. Monarcas que se divinizaron en vida como Akenatón y Luis XIV —que crearon sus propias ciudades-palacio para el culto a su personalidad— son antecesores de los jeques árabes que en la actualidad hacen surgir grandes urbes en medio del desierto. Hombres sin escrúpulos como el especulador Craso de la República romana o el conquistador del Perú Francisco Pizarro son los maestros de los nuevos multimillonarios rusos y chinos, de ambición ilimitada y pocas consideraciones. Príncipes banqueros del Renacimiento como Cosme de Médici son los antepasados de los actuales magos de las finanzas o los grandes gurús de la informática de Silicon Valley, por no hablar de dictadores, industriales, comerciantes… que se convirtieron en los reyes Midas de su tiempo y todos ellos tienen su reflejo en la actualidad.",
					"acerca": " John Kampfner es uno de los autores, locutores y comentaristas más respetados e iconoclastas del Reino Unido y se ha convertido en un gran conocido del público en temas de política, asuntos internacionales y libertades civiles. Desde 2005 a 2008 fue editor de New Statesman y actualmente es colaborador habitual de The Guardian, Independent y Financial Times entre otros periódicos. Vive en Londres.",
					"imagen": "",
					"ruta": "géneros/historia/006",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fhistoria%2Flibro006.jpg?alt=media&token=0abf5ac5-a53f-4697-8ed5-6d57b682a751",
					"comprado": false
				}
			}
		},

		"informática y tecnología": {
			"001": {
				"001": {
					"isbn": 9781507111178,
					"título": "JavaScript",
					"autor": "Troy Dimes",
					"publicado": "1 de junio de 2015",
					"editorial": "Babelcube Inc",
					"páginas": 27,
					"descripción": "JavaScript es un lenguaje de programación de computadoras dinámico utilizado habitualmente en navegadores web para controlar el comportamiento de páginas web e interactuar con los usuarios. Permite comunicación asincrónica y puede actualizar partes de una página web o incluso reemplazar completamente su contenido. Verás que JavaScript es utilizado para mostrar información de fecha y hora, ejecutar animaciones en un sitio web, validar formularios, sugerir resultados mientras el usuario escribe en un cuadro de búsqueda y más.",
					"acerca": "-",
					"imagen": "",
					"ruta": "géneros/informática y tecnología/001",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Finform%C3%A1tica%20y%20tecnolog%C3%ADa%2Flibro001.jpg?alt=media&token=490c7731-95a3-4d94-9e0f-54a2ff5daa76",
					"comprado": false
				}
			},
			"002": {
				"002": {
					"isbn": 9788425353116,
					"título": "Vida extra",
					"autor": "Gina Tost",
					"publicado": "22 de enero de 2015",
					"editorial": "GRIJALBO",
					"páginas": 208,
					"descripción": "A algunos les gusta salvar princesas entre tortugas y otros prefieren hacer rompecabezas infinitos con piezas de colores. Unos agrupan caramelos en sus Smartphones y otros crean mundos virtuales con cubos, pero lo cierto es que jugamos para sentir el placer de la gratificación, la evasión y la autosuperación. Queremos sentirnos partícipes de tanto o más de lo que podemos imaginar y tener que superar pequeños retos. Los videojuegos se han instalado en nuestra vida cotidiana. Desde las apps de nuestros teléfonos hasta las consolas, han traspasado la frontera del simple entretenimiento para formar parte de nuestra cultura y de nuestras relaciones interpersonales. Este libro analiza los conceptos que haydetrás de los videojuegos en los que muchísima gente invierte tanto tiempo y esfuerzo y que han sabido encontrar el equilibrio entre la diversión y el desarrollo de habilidades o la transmisión de conocimientos.",
					"acerca": "Gina Tost es comunicadora especializada en tecnología, videojuegos, cultura y empresa para diferentes medios de comunicación como tv3, el periódico Ara, Catalunya Ràdio, Expansión o Radio Marca. Ha colaborado en medios de comunicación tanto españoles como de Japón o México aportando una visión global y femenina de la tecnología y los videojuegos. Es profesora de la Universitat Politècnica de Catalunya (UPC) y del Tecnocampus de Mataró.",
					"imagen": "",
					"ruta": "géneros/informática y tecnología/002",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Finform%C3%A1tica%20y%20tecnolog%C3%ADa%2Flibro002.jpg?alt=media&token=50cbdbdd-08ac-4315-9b9e-f3cec217e9ff",
					"comprado": false
				}
			},
			"003": {
				"003": {
					"isbn": 9789877340570,
					"título": "Programación de Videojuegos",
					"autor": "Matías Iacono",
					"publicado": "9 de julio de 2016",
					"editorial": "RedUsers",
					"páginas": 386,
					"descripción": "La industria de los videojuegos está en su mejor momento. Las herramientas actuales permiten que cualquier persona pueda adquirir los conocimientos para crear un videojuego, sea programador, diseñador, gamer o un entusiasta. Este libro está pensado para lograr ese objetivo. Desde cero, se guía al lector en el desarrollo, hasta llegar a un juego funcional para, finalmente, publicarlo, exponerlo a la comunidad mundial e incluso generar ingresos. ",
					"acerca": "Matías Iacono es Ingeniero en Sistemas. Es un activo promotor del desarrollo de videojuegos, brindando charlas y conferencias. Ha creado varios frameworks de código abierto para el desarrollo de videojuegos y ha publicado más de 40 videojuegos para diferentes plataformas.",
					"imagen": "",
					"ruta": "géneros/informática y tecnología/003",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Finform%C3%A1tica%20y%20tecnolog%C3%ADa%2Flibro003.jpg?alt=media&token=878fefb0-13b5-407a-9978-67b8dd6bc887",
					"comprado": false
				}
			},
			"004": {
				"004": {
					"isbn": 9788468610627,
					"título": "Aprendiendo a programar paso a paso con C",
					"autor": "Vicente Javier Eslava Muñoz",
					"publicado": "23 de julio de 2012",
					"editorial": "Vicente Javier Eslava Muñoz",
					"páginas": 250,
					"descripción": "La presente obra pretende dar respuesta a las inquietudes actuales en la materia de programación. El objetivo es sentar las bases para un desarrollo personal y profesional en el tema. El proceso es explicado paso a paso y contiene muchos ejemplos detallados. Es un libro que está dirigido a estudiantes de todas las edades, desde secundaria hasta grados universitarios, pasando por ciclos formativos específicos y a todas aquellas personas que tengan una inquietud en por dominar las nuevas tecnologías. ",
					"acerca": "-",
					"imagen": "",
					"ruta": "géneros/informática y tecnología/004",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Finform%C3%A1tica%20y%20tecnolog%C3%ADa%2Flibro004.jpg?alt=media&token=c290b865-3a60-40d4-9588-0af562af36d7",
					"comprado": false
				}
			},
			"005": {
				"005": {
					"isbn": 9781495489051,
					"título": "Las Estafas Digitales",
					"autor": "Ángel Arias",
					"publicado": "9 de febrero de 2014",
					"editorial": "IT Campus Academy",
					"páginas": 112,
					"descripción": "Internet se ha convertido a día de hoy en una herramienta de comunicación más en nuestro día a día. Sin darnos cuenta, usamos Internet para enviar información personal para solicitar información sobre algunos productos, dar nuestras opiniones en foros o blogs, realizar algún tipo de gestión con alguna entidad bancaria o gubernamental, abrimos correos que parecen ser de personas o entidades conocidas cuando realmente no lo son, instalamos que nos ofrecen en Internet sin saber realmente lo que hacen, publicamos datos personales en redes sociales que pueden ser accesibles desde cualquier parte del mundo, invertimos en negocios increíbles que nos hacen creer que vamos a ganar fortunas sin ningún esfuerzo y un sin fin de cosas más que hacemos diariamente, y pocas veces prestamos la suficiente atención a la seguridad de nuestro ordenador, a la privacidad de nuestros datos, y peor aún, confiamos en personas que se nos presentan de la nada, con buenas palabras, con una buena imagen y con un buen producto, y con nos damos cuenta, ya no volvemos a saber nada de esas personas, pero tampoco de nuestro dinero ni de nuestro negocio. ",
					"acerca": "Ángel Arias es un consultor informático con más de 12 años de experiencia en sector informático. Con experiencia en trabajos de consultoría, seguridad en sistemas informáticos y en implementación de software empresarial, en grandes empresas nacionales y multinacionales, Ángel se decantó por el ámbito de la formación online, y ahora combina su trabajo como consultor informático, con el papel de profesor online y autor de numerosos cursos online de informática y otras materias.  ",
					"imagen": "",
					"ruta": "géneros/informática y tecnología/005",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Finform%C3%A1tica%20y%20tecnolog%C3%ADa%2Flibro005.jpg?alt=media&token=45530912-8486-4b4c-8c72-a071c5d52912",
					"comprado": false
				}
			},
			"006": {
				"006": {
					"isbn": 9788423429608,
					"título": "Inteligencia artificial: Cómo cambiará el mundo",
					"autor": "Pablo Rodríguez Rodríguez",
					"publicado": "26 de junio de 2018",
					"editorial": "Deusto",
					"páginas": 359,
					"descripción": "Los datos son el combustible de la inteligencia artificial. Dicen tanto de nuestro comportamiento e interacciones y de cómo nos relacionamos con el entorno que, con la ayuda de potentes ordenadores y sofisticadas técnicas estadísticas, y en conjunción con la inteligencia artificial, pueden transformar para mejor la vida de millones de personas. Casi todos los problemas importantes del ser humano se pueden abordar usando los datos y la inteligencia artificial. Y, en este mismo momento, los algoritmos de inteligencia artificial están intentando predecir tu próximo movimiento, aprendiendo a conducir y luchando contra el cáncer. Allá donde haya una base de macrodatos, probablemente haya un algoritmo de inteligencia artificial trabajando para aprender lo que pueda de ellos. Y es que estos datos pueden ayudar a prevenir enfermedades, epidemias y catástrofes, permitir que las personas con discapacidades disfruten de una vida mejor, optimizar los recursos escasos y trabajar en favor de la inclusión, la seguridad y la equidad.",
					"acerca": "Pablo Rodríguez Rodríguez es doctor en informática y experto en tecnologías de internet. Se tituló como ingeniero de Telecomunicación en la UPNA en 1995. En la actualidad, es director ejecutivo de Telefónica Innovation Alpha, una unidad de investigación cuyo objetivo es crear moonshots, proyectos que afrontan los grandes retos de la sociedad con ideas radicales y tecnología pionera. En sus más de veinte años de experiencia ha trabajado, entre otras, en varias empresas emergentes de Silicon Valley y compañías como Microsoft Research y Bell Labs, ha sido director científico y de innovación de Telefónica y profesor adjunto en la Universidad de Columbia (Nueva York). Tras doctorarse en Ciencias de la Computación en el Instituto Federal Suizo de Tecnología, desarrolló una carrera investigadora por la que recibió los premios Prix La Recherche, Test of Time y los IEEE Fellow y ACM Fellow de las academias de ingeniería e informática de Estados Unidos. Asimismo, es cofundador de Data Transparency Lab, una ONG sobre privacidad.",
					"imagen": "",
					"ruta": "géneros/informática y tecnología/006",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Finform%C3%A1tica%20y%20tecnolog%C3%ADa%2Flibro006.jpg?alt=media&token=160ba142-9496-4e3b-8e3e-b9b374a89186",
					"comprado": false
				}
			}
		},

		"libros infantiles": {
			"001": {
				"001": {
					"isbn": 9788408188131,
					"título": "Para siempre Lara Jean",
					"autor": "Jenny Han",
					"publicado": "10 de abril de 2018",
					"editorial": "Destino Infantil & Juvenil",
					"páginas": 347,
					"descripción": "Lara Jean está disfrutando del su mejor año. Va a graduarse. Está completamente enamorada de su novio, Peter. Su padre está a punto de volver a casarse. Y Margot regresará a casa en verano justo a tiempo para asistir a la boda. Pero en el horizonte se acercan cambios... Y mientras Lara Jean se divierte ayudando en los preparativos de la boda, no puede dejar de pensar que tendrá que tomar decisiones muy pronto. Ha de escoger una universidad, y eso puede dar un vuelco en su relación con Peter.",
					"acerca": "Jenny Han is a Korean American writer of children and teen novels. She was born and raised in Richmond, Virginia and went to college at the University of North Carolina at Chapel Hill. She earned her MFA in creative writing at the New School.",
					"imagen": "",
					"ruta": "géneros/libros infantiles/001",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Flibros%20infantiles%2Flibro001.jpg?alt=media&token=29849eba-c3df-4a66-b8be-90b65a0953aa",
					"comprado": false
				}
			},
			"002": {
				"002": {
					"isbn": 9789504958109,
					"título": "Las reglas del destino",
					"autor": "Jazmín Riera",
					"publicado": "6 de mayo de 2017",
					"editorial": "Planeta Argentina",
					"páginas": 553,
					"descripción": "Después de cinco años, Abby y Harry vuelven a encontrarse. La pasión se desata de nuevo y tendrán que mantener su relación en secreto. Deberán luchar contra los demonios del pasado y superar sus límites.",
					"acerca": "-",
					"imagen": "",
					"ruta": "géneros/libros infantiles/002",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Flibros%20infantiles%2Flibro002.jpg?alt=media&token=732f504f-7255-4090-881c-7c2879db8667",
					"comprado": false
				}
			},
			"003": {
				"003": {
					"isbn": 9788490432112,
					"título": "Cara a cara (Serie ¡Gol! 25)",
					"autor": "Luigi Garlando",
					"publicado": "16 de enero de 2014",
					"editorial": "MONTENA",
					"páginas": 125,
					"descripción": "Queda muy poco para la final del campeonato regional y los Cebozetas van terceros en la clasificación... Los Leones están imparables a la cabeza y la única opción que tienen los chicos de Champignon para llegar a la final es desbancar de la segunda posición a sus viejos compañeros, los Sobresalientes. ¿Quién logrará entrar en la final?",
					"acerca": "Luigi Garlando es un escritor y guionista italiano nacido en Milán en 1942. Tras licenciarse en Letras Modernas, hace sus primeras incursiones en el mundo del cómic. Poco después, ingresa en la plantilla del periódico deportivo Gazzetta dello Sport, medio en el que sigue trabajando y para el que ha cubierto dos olimpiadas y varios campeonatos del mundo de fútbol. Además, es un apasionado coleccionista de ejemplares de La divina comedia de Dante.",
					"imagen": "",
					"ruta": "géneros/libros infantiles/003",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Flibros%20infantiles%2Flibro003.jpg?alt=media&token=40487c85-6005-4142-b2fc-ed37b0f1a9a1",
					"comprado": false
				}
			},
			"004": {
				"004": {
					"isbn": 9781632917218,
					"título": "La Noche del Valiente (Reyes y Hechiceros—Libro 6)",
					"autor": "Morgan Rice",
					"publicado": "29 de junio de 2016",
					"editorial": "Morgan Rice",
					"páginas": 250,
					"descripción": "Duncan debe crear una gran defensa contra los ejércitos de Ra de una vez por todas. Pero incluso mientras pelea las batallas más grandes de su vida que lo llevarán a la batalla final en El Barranco del Diablo, no se imagina el engaño oscuro que Ra le tiene preparado. En la Bahía de la Muerte, Merk y la hija del Rey Tarnis deben unir fuerzas con Alec y los guerreros de las Islas Perdidas para pelear contra los dragones. Deben encontrar a Duncan y unirse para salvar a Escalon, pero Vesuvius ha resurgido y no pueden anticipar lo que les tiene preparados. En el final épico de Reyes y Hechiceros, las batallas más dramáticas, las armas y la hechicería, todos conducen a una impresionante conclusión inesperada llena tanto de tragedia desgarradora como de un inspirador renacimiento.",
					"acerca": "Morgan Rice is the bestselling author of The Vampire Journals, a young adult series comprising eleven books and the series The Survival Trilogy, a post-apocalyptic thriller comprising two books also the bestselling epic fantasy series The Sorcerer’s Ring, comprising thirteen books. Morgan’s books are available in audio and print editions, and translations of the books are available in German, French, Italian, Spanish, Portuguese, Japanese, Chinese, Swedish, Dutch, Turkish, Hungarian, Czech and Slovak (with more languages forthcoming). Book in the Vampire Journals and A Quest Of Heroes (Book in the Sorcerer’s Ring) are each available as a free download on Google Play.",
					"imagen": "",
					"ruta": "géneros/libros infantiles/004",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Flibros%20infantiles%2Flibro004.jpg?alt=media&token=e236af63-422f-4fe9-824c-b21c79740691",
					"comprado": false
				}
			},
			"005": {
				"005": {
					"isbn": 9788408117087,
					"título": "Las carreras de Escorpio",
					"autor": "Maggie Stiefvater",
					"publicado": "4 de junio de 2013",
					"editorial": "Grupo Planeta Spain",
					"páginas": 399,
					"descripción": "En las carreras de Escorpio, algunos compiten para ganar. Otros para sobrevivir. Los jinetes intentan dominar a sus caballos de agua el tiempo suficiente para acabar la carrera. Algunos lo consiguen. El resto, muere en el intento. Sean Kendrick es el favorito, y necesita ganar la carrera para ganar, también, su libertad. Pero Puck Connolly está dispuesta a ser su más dura adversaria. Ella nunca quiso participar en las carreras. Pero no tiene elección: o compite y gana o... lo pierde todo.",
					"acerca": "Maggie Stiefvater is the author of the bestselling Shiver Trilogy (Shiver, Linger and Forever) and Raven Cycle Series: The Raven Boys (The Raven Boys and The Dream Thieves). She is also the author of a book in the Spirit Animals Series (Hunted). Her title Sinner made The New York Times Best Seller List in 2014. Maggie attended Mary Washington College, graduating with a B.A. in history. She is also an artist, equestrian, musician, and technical editor. She enjoys writing full time from her home in Virginia.",
					"imagen": "",
					"ruta": "géneros/libros infantiles/005",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Flibros%20infantiles%2Flibro005.jpg?alt=media&token=12ef0fe7-56fd-4e02-b8ed-c9f0d91bf108",
					"comprado": false
				}
			},
			"006": {
				"006": {
					"isbn": 9788490430774,
					"título": "Nina. Diario de una adolescente",
					"autor": "Agustina Guerrero",
					"publicado": "11 de abril de 2013",
					"editorial": "MONTENA",
					"páginas": 144,
					"descripción": "Nina es ingenua; Nina es inconformista; Nina es un torbellino... Y a sus 16 años, tiene un montón de dudas revoloteando por su cabeza... ¿Es normal sentirse un bicho raro? ¿Cómo puede saber si besa bien? ¿Por qué los adultos hablan otro idioma? ¿En qué quiere convertirse cuando sea mayor? Y, en definitiva... ¿encontrará su lugar en el mundo?",
					"acerca": "-",
					"imagen": "",
					"ruta": "géneros/libros infantiles/006",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Flibros%20infantiles%2Flibro006.jpg?alt=media&token=b321b7a6-44ce-4f00-8fff-2f92109d243b",
					"comprado": false
				}
			}
		},

		"misterio y suspenso": {
			"001": {
				"001": {
					"isbn": 9789588789422,
					"título": "Los monstruos en Colombia sí existen",
					"autor": "Esteban Cruz Niño",
					"publicado": "1 de enero de 2014",
					"editorial": "GRIJALBO",
					"páginas": 274,
					"descripción": "Una investigación sobre los más terribles asesinos en serie que han existido en Colombia  Personalidades rebeldes, extrañas, estrambóticas, hombres formados en las entrañas de la infinita violencia colombiana, hijos despreciados, hombres descalificados, maltratados, ultrajados, fueron los que terminaron convirtiéndose en los temibles asesinos en serie que conforman este increible mosaico que recoje el profesor de antropología y magíster en historia Esteban Cruz Niño. En este texto, el lector podrá abordar una construcción periodística de mentes diabólicas que durante años derramaron por terrenos baldíos, veredas, pueblos y ciudades colombianas y de países vecinos la sangre de centenares de víctimas inocentes -la mayoría compuesta por inofensivos niños, niñas adolescentes-, algunos de ellos aún desaparecidos.",
					"acerca": "Esteban Cruz (1979) Antropólogo y magíster en Historia, ha sido docente de la Pontificia Universidad Javeriana y la Escuela de Artes y Letras de la Universidad del Rosario. Se ha desempeñado también como asesor de la Secretaría de Cultura y el Fondo de Vigilancia y Seguridad de Bogotá. Durate los años de 2008 a 2010 dirigió la oficina encargada de la realización de los desfiles de comparsas y el apoyo a los gurpos étnicos del Instituto Distrital de Patrimonio Cultural de la misma ciudad. Ha publicado varios artículos y libros de caracter académico e histórico, entre los que cabe destacar La perseverancia, Barrio Obrero de Bogotá (junto a la arquitecto Liliana Ruíz) y Encuentros, Experiencia de Campo de Cararé, publicado por la Universidad Nacional de Colombia.",
					"imagen": "",
					"ruta": "géneros/misterio y suspenso/001",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fmisterio%20y%20suspenso%2Flibro001.jpg?alt=media&token=4355c9b1-e867-4e8a-8b8e-7a904086a277",
					"comprado": false
				}
			},
			"002": {
				"002": {
					"isbn": 9789504959878,
					"título": "Origen",
					"autor": "Dan Brown",
					"publicado": "5 de octubre de 2017",
					"editorial": "Planeta Argentina",
					"páginas": 629,
					"descripción": "Robert Langdon, profesor de simbología e iconografía religiosa de Harvard, acude al Museo Guggenheim Bilbao para asistir a un trascendental anuncio que «cambiará la faz de la ciencia para siempre». El anfitrión de la velada es Edmond Kirsch, un joven multimillonario cuyos visionarios inventos tecnológicos y audaces predicciones lo han convertido en una figura de renombre mundial. Brillante exalumno de Langdon, se dispone a revelar un extraordinario descubrimiento que dará respuesta a las dos preguntas que han obsesionado a la humanidad desde el principio de los tiempos. Al poco de comenzar la presentación, meticulosamente orquestada por Edmond Kirsch y la directora del museo, Ambra Vidal, estalla el caos para asombro de cientos de invitados y millones de espectadores en todo el mundo. Ante la inminente amenaza de que el valioso hallazgo se pierda, Langdon y Ambra, perseguidos por un atormentado enemigo, deben huir a Barcelona e iniciar una carrera contrarreloj para localizar la críptica contraseña que les dará acceso al revolucionario secreto de Kirsch.  Siguiendo un rastro de pistas compuesto por símbolos ocultos en obras literarias y de arte moderno, tendrán pocas horas para intentar desvelar la fascinante investigación de Kirsch... y su sobrecogedora revelación sobre el origen y el destino de la humanidad.",
					"acerca": "Daniel Dan Brown is an American author of thriller fiction who is best known for the 2003 bestselling novel The Da Vinci Code. Brown's novels are treasure hunts set in a 24-hour period, and feature the recurring themes of cryptography, keys, symbols, codes, and conspiracy theories. His books have been translated into 52 languages, and as of 2012, sold over 200 million copies. Two of them, The Da Vinci Code and Angels & Demons, have been adapted into films. Brown's novels that",
					"imagen": "",
					"ruta": "géneros/misterio y suspenso/002",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fmisterio%20y%20suspenso%2Flibro002.jpg?alt=media&token=33aabf98-04c7-41c5-9ee4-760f4eb7048a",
					"comprado": false
				}
			},
			"003": {
				"003": {
					"isbn": 9788483650899,
					"título": "Las horas distantes",
					"autor": "Kate Morton",
					"publicado": "1 de marzo de 2012",
					"editorial": "SUMA",
					"páginas": 632,
					"descripción": "Edie Burchill y su madre nunca han estado lo que se dice unidas. Pero un domingo por la tarde llega a su casa una carta, perdida hace tiempo, con el remite de Milderhurst Castle, en Kent (Inglaterra), y Edie empieza a pensar que la frialdad de su madre oculta un antiguo secreto. Durante la Segunda Guerra Mundial, la madre de Edie fue evacuada de Londres y acogida por la misteriosa Juniper Blythe en Milderhurst Castle, donde vivía con sus hermanas gemelas y su padre, Raymond, autor del clásico infantil La verdadera historia del Hombre de Barro. El espléndido y enorme castillo le muestra un nuevo mundo en el que descubre la fantasía y el placer de los libros, pero también sus peligros. Cincuenta años más tarde, cuando Edie busca las respuestas al enigma de su madre, se siente atraída por Milderhurst Castle, donde, ya ancianas, las excéntricas gemelas y Juniper viven todavía. En el ya ruinoso castillo, Edie investiga el pasado de su madre. Pero hay otros secretos escondidos entre sus muros, y Edie está a punto de averiguar más de lo que esperaba. Lo que realmente sucedió en las horas distantes ha estado aguardando mucho tiempo a que alguien lo desvelara. Con un estilo cautivador y una elegante manera de narrar que nos remite a Dickens, las hermanas Brönte y Jane Austen, Kate Morton da una vuelta de tuerca a la novela clásica victoriana para sumergirnos en una trama absorbente y componer un puzle tan hermoso como brillante.",
					"acerca": "Kate Morton is an Australian author, who has enjoyed domestic and international success with her novels The House at Riverton, The Forgotten Garden and The Distant Hours. Morton's most recent novel, The Secret Keeper, was published in 2012.",
					"imagen": "",
					"ruta": "géneros/misterio y suspenso/003",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fmisterio%20y%20suspenso%2Flibro003.jpg?alt=media&token=4b662b18-15e1-4587-8ca8-6d559ef6623f",
					"comprado": false
				}
			},
			"004": {
				"004": {
					"isbn": 9788483836613,
					"título": "Noticias de la noche",
					"autor": "Petros Márkaris",
					"publicado": "22 de enero de 2013",
					"editorial": "Grupo Planeta Spain",
					"páginas": 317,
					"descripción": "Poco después del asesinato de un matrimonio de inmigrantes albaneses, un hombre, también de origen albanés, se confiesa autor del crimen. El caso, en apariencia cerrado, se desvela mucho más sórdido y complejo cuando una periodista especializada en sucesos, Yanna Karayorgui, aparece asesinada. Kostas Jaritos, comisario de la policía ateniense, es el encargado de la investigación. Genuino antihéroe de novela negra, Jaritos recurrirá a su intuición, cinismo y experiencia para desentrañar una trama de comercio clandestino, muy turbio, en el que están en juego intereses económicos de importantes organizaciones griegas y albanesas.",
					"acerca": "Petros Markaris was born in Istanbul in 1937. Having studied economics, he made his literary debut in Greece in 1965 with a theatrical work, The Tale of Ali Retzo. This was followed by several other plays and film scripts. Markaris recently published a translation of Goethe's Faust to critical acclaim.",
					"imagen": "",
					"ruta": "géneros/misterio y suspenso/004",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fmisterio%20y%20suspenso%2Flibro004.jpg?alt=media&token=8c3fe4b5-465d-4351-b24a-7bfd4446d6ae",
					"comprado": false
				}
			},
			"005": {
				"005": {
					"isbn": 9788490325582,
					"título": "El síndrome de Anastasia",
					"autor": "Mary Higgins Clark",
					"publicado": "21 de julio de 2016",
					"editorial": "DEBOLS!LLO",
					"páginas": 396,
					"descripción": "La reina del suspense, Mary Higgins Clark, nos ofrece una colección de relatos cortos en los que pone de manifiesto sus profundos conocimientos en parapsicología y fenómenos paranormales. El relato que da título al libro, «El síndrome de Anastasia», está inspirado en la verdadera historia de Ana Anderson, quien decía ser la Gran Duquesa Anastasia, hija del zar de Rusia, una mujer enamorada que se ve forzada a enfrentarse con los demonios de su pasado mientras unos recuerdos sombríos la ponen en la pista de una ola de atentados terroristas. Como esta, las restantes cuatro historias también son pequeñas obras maestras del género.",
					"acerca": "-",
					"imagen": "",
					"ruta": "géneros/misterio y suspenso/005",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fmisterio%20y%20suspenso%2Flibro005.jpg?alt=media&token=c4538202-ea6a-4107-acf5-4940883c3f50",
					"comprado": false
				}
			},
			"006": {
				"006": {
					"isbn": 9788417067816,
					"título": "Mindhunter: Cazador de mentes",
					"autor": "John Douglas",
					"publicado": "9 de enero de 2018",
					"editorial": "Editorial Crítica",
					"páginas": 509,
					"descripción": "Es la historia, contada por él mismo, de John Douglas, el hombre que revolucionó las técnicas para estudiar las mentes de los criminales en serie. Durante veinticinco años como agente especial del FBI, Douglas contribuyó a resolver los casos más difíciles, con aciertos asombrosos, como el que le llevó a anticipar la personalidad de un asesino de niños en Atlanta, contradiciendo las opiniones de la mayoría. Este libro no es sólo el relato de su carrera, sino una escalofriante exploración de las mentes de los asesinos en serie, basada en sus interrogatorios a personajes como David Berkowitz, «el hijo de Sam»; Charles Manson; Edmund Kemper, que comenzó su carrera criminal a los catorce años; Thomas Vanda... Exploraciones que explican que Patricia Cornwell afirme: «Con Douglas entendemos por qué hay monstruos».",
					"acerca": "-",
					"imagen": "",
					"ruta": "géneros/misterio y suspenso/006",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fmisterio%20y%20suspenso%2Flibro006.jpg?alt=media&token=d461dde4-95d7-441b-a37e-1af0ed845dc5",
					"comprado": false
				}
			}
		},

		"novela romántica": {
			"001": {
				"001": {
					"isbn": 9788408163657,
					"título": "Pasa la noche conmigo",
					"autor": "Megan Maxwell",
					"publicado": "8 de noviembre de 2016",
					"editorial": "Esencia",
					"páginas": 687,
					"descripción": "Dennis es un atractivo profesor brasileño que durante el día da clases en un instituto de Alemania y por las noches imparte clases de forró, un baile típico de su país. Cuando el curso escolar acaba, recibe una oferta de trabajo en un refinado y reputado colegio británico, y él la acepta sin dudarlo. Su llegada a Londres le resulta muy interesante. Nuevos aires, nuevas conquistas y antiguas amigas que le enseñan la ciudad y que en seguida le hablan de los locales swinger, a los que acudirá para disfrutar del intercambio de pareja y de la clase de sexo que a él le gusta practicar con las mujeres. Pero todo se complica cuando conoce a Lola, una española con un carácter endiablado que, a diferencia del resto de las mujeres, no cae rendida a sus pies y que incluso parece que lo está utilizando.",
					"acerca": "Megan Maxwell es una reconocida y prolífica escritora del género romántico que vive en un precioso pueblecito de Madrid. De madre española y padre americano, ha publicado más de treinta novelas, además de cuentos y relatos en antologías colectivas. En 2010 fue ganadora del Premio Internacional Seseña de Novela Romántica, en 2010, 2011, 2012 y 2013 recibió el Premio Dama de Clubromantica.com. En 2013 recibió también el AURA, galardón que otorga el Encuentro Yo Leo RA (Romántica Adulta) y en 2017 resultó ganadora del Premio Letras del Mediterráneo en el apartado de novela romántica. Pídeme lo que quieras, su debut en el género erótico, fue premiada con las Tres plumas a la mejor novela erótica que otorga el Premio Pasión por la novela romántica.Encontrarás más información sobre la autora y su obra en: www.megan-maxwell.com",
					"imagen": "",
					"ruta": "géneros/novela romántica/001",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fnovela%20rom%C3%A1ntica%2Flibro001.jpg?alt=media&token=5791294c-e2fe-49a8-b8be-10fd22b15055",
					"comprado": false
				}
			},
			"002": {
				"002": {
					"isbn": 9788490697023,
					"título": "Un año y un día",
					"autor": "Alena Kh",
					"publicado": "24 de abril de 2017",
					"editorial": "B DE BOOKS",
					"páginas": 216,
					"descripción": "Alguien me dijo una vez que un año y un día es el tiempo necesario para empezar a olvidar a alguien. Hasta ese momento los recuerdos no te dejan vivir en paz: el mismo día del año pasado estabais de vacaciones juntos, o era su cumpleaños y lo celebrabais con vuestros amigos, le hiciste aquel regalo sorpresa# Todos los días hablan de él, de ti, de vuestra historia de amor. Pero cuando pasa un año y un día, las cosas cambian: el mismo día del año anterior tú ya estabas sola. Abatida, destruida, triste y sola. Sola y mucho peor de lo que estás ahora.",
					"acerca": "Alena KH (Bielorrusia, 1982) es colaboradora en varios medios y autora del blog Intersexciones. Nacida en la antigua URSS, escribía desde la infancia, y a los catorce años desarrolló una enorme pasión por España. Tras aprender el idioma, en 2001 se mudó a Barcelona, donde empezó su carrera en el sector textil, que abandonó varios años después para dedicarse por completo a la escritura. En el 2014 publicó su primer libro, El mercado está fatal. Actualmente vive y trabaja en Barcelona.",
					"imagen": "",
					"ruta": "géneros/novela romántica/002",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fnovela%20rom%C3%A1ntica%2Flibro002.jpg?alt=media&token=096353bb-9d3a-4bfd-a750-fdfcfca5aa77",
					"comprado": false
				}
			},
			"003": {
				"003": {
					"isbn": 9788491292401,
					"título": "Sigo siendo yo (Antes de ti 3)",
					"autor": "Jojo Moyes",
					"publicado": "1 de febrero de 2018",
					"editorial": "SUMA INTERNACIONAL",
					"páginas": 505,
					"descripción": "Lou Clark sabe demasiadas cosas... Sabe cuántos kilómetros hay entre su nuevo hogar en Nueva York y su nuevo novio, Sam, en Londres. Sabe que su jefe es un buen hombre y sabe que su mujer le está ocultando un secreto. Lo que Lou no sabe es que está a punto de conocer a alguien que va a poner toda su vida patas arriba. Porque Josh le recordará tanto a un hombre que conocía que hace que el corazón le duela. Lou no sabe lo que hará a continuación, lo que sí sabe es que lo que decida lo cambiará todo para siempre.",
					"acerca": "Jojo Moyes is a British novelist and journalist. She is one of only a few authors to have twice won the Romantic Novel of the Year Award by the Romantic Novelists' Association and has been translated into eleven different languages.",
					"imagen": "",
					"ruta": "géneros/novela romántica/003",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fnovela%20rom%C3%A1ntica%2Flibro003.jpg?alt=media&token=9c3a55fa-e190-459e-b78f-419bd1d877bc",
					"comprado": false
				}
			},
			"004": {
				"004": {
					"isbn": 9788425356704,
					"título": "Delicioso tabú (Trilogía Pecado 3)",
					"autor": "J. Kenner",
					"publicado": "5 de junio de 2018",
					"editorial": "GRIJALBO",
					"páginas": 300,
					"descripción": "Hay momentos en que solo la fuerza del amor puede salvarnos de nuestros enemigos. Y por él hay que luchar sin dudarlo, con la misma fuerza que nos da el sabernos amados. La amenaza sigue acechando el tormentoso romance de Jane y Dallas. Y no se trata ya solo de la incomprensión de sus seres queridos sino de alguien que desea hacerles daño y está poniendo todos los medios a su alcance para conseguirlo. Dallas ignora quién está detrás de todas las sombrías amenazas, pero sí sabe una cosa: sin Jane a su lado, en la cama y en la vida, ya nada sería lo mismo. Por eso, cuando la joven desaparece, la angustia de su amante no tiene límites. Debe encontrarla y rescatarla de esa persona que los odia y que desea verter sobre ellos todo el resentimiento macerado durante años de envidia. Debe salvar a Jane, salvar el amor que se profesan y, al mismo tiempo, salvarse a sí mismo de un futuro que no tendría sentido sin la única mujer de su vida.",
					"acerca": "Julie Kenner is an American author. She also writes with the pen name J.K. Beck. Originally from California Kenner grew up in Texas and received a bachelors degree in radio-television-film from the University of Texas at Austin and later attended law school at Baylor University in Waco, Texas. After practicing law in Los Angeles, California she quit and moved to Austin, Texas and continued practicing. For five years Kenner practiced law and wrote novels, in 2004 she gave up practicing law to become a full-time writer and mother. She has written a number of books, including the four-part Aphrodite series, and her 2005 novel Carpe Demon. The movie rights for Carpe Demon have been optioned by 1492 Pictures and Warner Brothers in a multi-book deal. Kenner has also won a number of awards.",
					"imagen": "",
					"ruta": "géneros/novela romántica/004",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fnovela%20rom%C3%A1ntica%2Flibro004.jpg?alt=media&token=79ca447c-3a80-4775-a576-4f98da713b69",
					"comprado": false
				}
			},
			"005": {
				"005": {
					"isbn": 9788466338547,
					"título": "El jinete de bronce",
					"autor": "Paullina Simons",
					"publicado": "30 de septiembre de 2016",
					"editorial": "DEBOLS!LLO",
					"páginas": 780,
					"descripción": "Leningrado, 1941. La guerra parece lejana en esta ciudad de antigua grandeza, donde dos hermanas, Tatiana y Dasha Metanov, comparten un minúsculo apartamento con su familia. La vida bajo el gobierno de Stalin es dura, pero las privaciones que les aguardan ni siquiera son imaginables: el ejército de Hitler está a punto de invadir su querida patria. Bajo el terror y la dificultad se esconden la belleza y la esperanza: Tatiana ha conocido a Alexander, un joven oficial del Ejército Rojo de misterioso y turbulento pasado. Mientras el ejército alemán y el duro invierno cercan la ciudad, los amantes se ven abocados a un amor imposible que puede desgarrar la familia de Tatiana y ser, para Alexander, tan destructivo como la guerra. Entretanto, la corriente de la historia arrasa a su paso el mundo tal y como ellos lo han conocido y amenaza con cambiarlos para siempre.",
					"acerca": "Paullina Simons is a Russian-born American writer and the international best-selling author of the novels Tully, Red Leaves, Eleven Hours, The Bronze Horseman, Tatiana and Alexander, Lily and The Summer Garden.",
					"imagen": "",
					"ruta": "géneros/novela romántica/005",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fnovela%20rom%C3%A1ntica%2Flibro005.jpg?alt=media&token=8303e5d8-8d68-4c3e-881c-3c464fb789ff",
					"comprado": false
				}
			},
			"006": {
				"006": {
					"isbn": 9788490326831,
					"título": "Tatiana y Alexander (El jinete de bronce 2)",
					"autor": "Paullina Simons",
					"publicado": "6 de junio de 2013",
					"editorial": "DEBOLS!LLO",
					"páginas": 802,
					"descripción": "Embarazada, enferma y absolutamente desolada, Tatiana ha logrado llegar a Estados Unidos. Entregada a la fuerza de las circunstancias y alejada de su convulsionada tierra, la joven comenzará una nueva existencia con la secreta ilusión de que, en alguna parte, el hombre al que ama sea capaz de vencer a las oscuras garras del destino. Mientras, Alexander sufre el hostigamiento de las fuerzas represoras en las gélidas tierras de la Unión Soviética, y tan solo el recuerdo de su esposa, junto con la velada esperanza de que siga con vida, alimenta su espíritu ante la adversidad. Al tiempo que la contienda llega a su final, ambos lucharán contra sus destinos y la desesperación en busca del amor perdido y la inquebrantable esperanza del reencuentro.",
					"acerca": "Paullina Simons is a Russian-born American writer and the international best-selling author of the novels Tully, Red Leaves, Eleven Hours, The Bronze Horseman, Tatiana and Alexander, Lily and The Summer Garden.",
					"imagen": "",
					"ruta": "géneros/novela romántica/006",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Fnovela%20rom%C3%A1ntica%2Flibro006.jpg?alt=media&token=804cee2c-7646-473a-a1d1-70f0cfdb4f04",
					"comprado": false
				}
			}
		},

		"religión y espiritualidad": {
			"001": {
				"001": {
					"isbn": 9788425344435,
					"título": "La meditación paso a paso",
					"autor": "Dalai Lama",
					"publicado": "22 de diciembre de 2010",
					"editorial": "DEBOLS!LLO",
					"páginas": 16,
					"descripción": "El Dalai Lama nos ofrece en estas páginas un brillante análisis de Las etapas de la meditación, uno de los libros más venerados en el Tíbet. La reconciliación con el espíritu Su Santidad el Dalai Lama nos ofrece en estas páginas un comentario brillante de uno de los libros de meditación más venerados en el Tíbet: Las etapas de la meditación, un manual escrito por el maestro Kamalashila a principios del siglo IX. El maestro nos ayudará a cultivar la calma mental hasta llegar al despertar definitivo de la conciencia, al contacto íntimo con el ser. Artífices pero también esclavos de una época que nos reclama cada vez más rapidez y eficacia, todos volveremos a encontrar en La meditación paso a paso ese sosiego tan deseado que nos reconcilia con la parte más honda de nuestro espíritu.",
					"acerca": "The 14th Dalai Lama is the current Dalai Lama, as well as the longest lived incumbent. Dalai Lamas are the head monks of the Gelug school, the newest of the schools of Tibetan Buddhism. He won the Nobel Peace Prize in 1989, and is also well known for his lifelong advocacy for Tibetans inside and outside Tibet.",
					"imagen": "",
					"ruta": "géneros/religión y espiritualidad/001",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Freligi%C3%B3n%20y%20espiritualidad%2Flibro001.jpg?alt=media&token=6094a819-5c8b-4b40-93dd-449413dc98ae",
					"comprado": false
				}
			},
			"002": {
				"002": {
					"isbn": 9781938420023,
					"título": "Como estudiar e interpretar la Biblia",
					"autor": "R.C. Sproul",
					"publicado": "1 de enero de 1981",
					"editorial": "BookBaby",
					"páginas": 131,
					"descripción": "a Biblia es la Palabra escrita de Dios, y es valorada por muchos. Pero también es un libro antiguo sobre personas y culturas muy diferentes a la nuestra. Así, aunque sabemos que debemos leer la Biblia, muchos tenemos dificultades para entenderla. En Cómo estudiar e interpretar la Biblia RC Sproul nos ayuda a extraer el significado de las Escrituras por nosotros mismos. El autor dice: \"El tema de este libro no es cómo leer la Biblia, sino cómo estudiar la Biblia\". Sproul presenta en términos sencillos y básicos un método claro para el estudio de las Escrituras y ofrece once principios prácticos para la interpretación bíblica y su aplicación. Con un mínimo de lenguaje técnico, Sproul trata con algunas de las preguntas difíciles acerca de la interpretación de la Biblia, entre estas: cómo descubrir el significado de las palabras bíblicas; cómo comprender la poesía hebrea, los proverbios y las parábolas; cómo tratar con pasajes históricos y didácticos; cómo tratar con la profecía predictiva; y cómo distinguir entre lo cultural y lo normativo en la Biblia. Cómo estudiar e interpretar la Biblia es un libro fundamental tanto para principiantes en la lectura de la Biblia como para estudiantes con experiencia en las Escrituras.",
					"acerca": "-",
					"imagen": "",
					"ruta": "géneros/religión y espiritualidad/002",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Freligi%C3%B3n%20y%20espiritualidad%2Flibro002.jpg?alt=media&token=e5652f74-979b-4ef2-95a8-3d0f1920f7be",
					"comprado": false
				}
			},
			"003": {
				"003": {
					"isbn": 9781947165120,
					"título": "Los Secretos De Dios",
					"autor": "Shawn Bolz",
					"publicado": "3 de octubre de 2017",
					"editorial": "BookBaby",
					"páginas": 124,
					"descripción": "Escribí este libro porque yo creo fuertemente que TU PUEDES CRECER EN PALABRAS DE CONOCIMIENTO! Pablo anima a los creyentes en primera de Corintios 14:1 a seguir el amor y procurar los dones espirituales, pero sobre todo que profeticéis. El nunca nos diría que procuremos algo o nos animaría a seguir los dones en a iglesia si es que no pudiésemos acceder a ellos. Las palabras de conocimiento son un aspecto de los dones proféticos que podemos desarrollar de la misma manera como desarrollamos cualquier otro don espiritual.",
					"acerca": "-",
					"imagen": "",
					"ruta": "géneros/religión y espiritualidad/003",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Freligi%C3%B3n%20y%20espiritualidad%2Flibro003.jpg?alt=media&token=d3821211-4b56-4e04-ad73-5556d99cc524",
					"comprado": false
				}
			},
			"004": {
				"004": {
					"isbn": 9788490614532,
					"título": "Cómo defender la fe sin levantar la voz",
					"autor": "Austen Ivereigh",
					"publicado": "26 de julio de 2016",
					"editorial": "Palabra",
					"páginas": 336,
					"descripción": "Desde su aparición, Cómo defender la fe sin levantar la voz ha ayudado a miles de católicos en todo el mundo a hablar de una manera nueva acerca de su fe en la tertulia del bar, en una reunión de colegas o ante las cámaras de televisión, y a hacerlo sin perder los papeles. Publicado ya en siete lenguas, esta primera edición en castellano se adapta a las circunstancias de la Iglesia y de la opinión pública en España, y se acerca a los países hermanos de América, donde ya trabajan activamente ocho asociaciones de Voces Católicas.",
					"acerca": "El británico Austen Ivereigh es escritor, periodista y comentarista de asuntos religiosos y políticos. Posee un doctorado por la Universidad de Oxford, y es un comentarista muy solicitado en importantes medios de comunicación como la BBC, Sky, ITV y Al-Jazeera. Además de cofundador de Catholic Voices, un proyecto comunicativo que se ha extendido a trece países, es autor de una biografía sobre el papa Francisco titulada El gran reformador.",
					"imagen": "",
					"ruta": "géneros/religión y espiritualidad/004",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Freligi%C3%B3n%20y%20espiritualidad%2Flibro004.jpg?alt=media&token=b76ca65c-b83e-4062-8b1a-80c05e84c3c1",
					"comprado": false
				}
			},
			"005": {
				"005": {
					"isbn": 9789504937654,
					"título": "Los números hablan",
					"autor": "Pitty Asad",
					"publicado": "16 de diciembre de 2013",
					"editorial": "Grupo Planeta Spain",
					"páginas": 91,
					"descripción": "Los números te dejan ver siempre más allá de lo conocido, del carácter o de la personalidad. La conexión es tan profunda que te ayuda a ver cuál es tu destino, tu misión en esta vida y qué caminos deberás transitar para cumplirlo. Te ayuda a descubrir los dones o talentos con los que has sido bendecido, el karma que traes, tus vidas pasadas y mucho más Este tipo de análisis me ayudó a ver tantos aspectos humanos maravillosos y de los otros también. Y así fui, poco a poco, enriqueciendo mi vida con innumerables experiencias. Para mí, esta disciplina es el sendero, el nombre propio, la puerta de entrada a la vida de los demás. La fecha de nacimiento, la luz que me permite conocernos mutuamente y crecer juntos Pitty Asad ha sabido ser la numeróloga que muchos famosos consultan para saber lo que les depara el destino.",
					"acerca": "-",
					"imagen": "",
					"ruta": "géneros/religión y espiritualidad/005",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Freligi%C3%B3n%20y%20espiritualidad%2Flibro005.jpg?alt=media&token=2e4ccc7f-d53a-48fa-902b-d279519056e5",
					"comprado": false
				}
			},
			"006": {
				"006": {
					"isbn": 9788472458314,
					"título": "El corazón bondadoso",
					"autor": "Dalai Lama",
					"publicado": "1 de enero de 2012",
					"editorial": "Kairós",
					"páginas": 305,
					"descripción": "Un encuentro extraordinario e histórico entre dos grandes tradiciones religiosas. Las reflexiones del Dalai Lama sobre el Nuevo Testamento son refrescantes y estimulantes. Una obra maestra del diálogo intercultural e interreligioso.",
					"acerca": "The 14th Dalai Lama is the current Dalai Lama, as well as the longest lived incumbent. Dalai Lamas are the head monks of the Gelug school, the newest of the schools of Tibetan Buddhism. He won the Nobel Peace Prize in 1989, and is also well known for his lifelong advocacy for Tibetans inside and outside Tibet.",
					"imagen": "",
					"ruta": "géneros/religión y espiritualidad/006",
					"url": "https://firebasestorage.googleapis.com/v0/b/ebook-live-1994.appspot.com/o/portadas%2Freligi%C3%B3n%20y%20espiritualidad%2Flibro006.jpg?alt=media&token=7bc24d62-fdb8-458e-95ba-7bdf506d22d7",
					"comprado": false
				}
			}
		}
	}
}